<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/174 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:26:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;falando sobre metareciclagem na Casa Brasil...&quot;" href="../crss/node/174" />
    <base  />
    <title>falando sobre metareciclagem na Casa Brasil...</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; falando sobre metareciclagem na Casa Brasil...</div>
    <hr class="print-hr" />
    <h1 class="print-title">falando sobre metareciclagem na Casa Brasil...</h1>
    <div class="print-content"><div id="node-174" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em ter, 20/05/2008 - 05:37</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_109 first last"><a href="../assunto/Tags/casas-brasil.html" rel="tag" title="">casas brasil</a> <span class="print-footnote">[1]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><span style="display: block; padding-left: 6em;"><span>- O que &eacute;, e como trabalhar a metareciclagem.<br /><br />MetaReciclagem &eacute; um estilo de vida, uma forma de enxergar a tecnologia e de lidar com nossa pr&oacute;pria forma de aprendizado.<br />MetaReciclagem &eacute; ousar e descobrir novas possibilidades, n&atilde;o ter medo de descobrir e se perguntar como as coisas funcionam e como podem funcionar de uma outra forma, ainda n&atilde;o pensada.<br />MetaReciclagem se trabalha na pr&aacute;tica, exercitando, criando, inventando, sonhando...<br /><br />- Como podemos passar esse conceito de Metareciclagem!<br /><br /> Podemos passar esse conceito vivendo ele e juntando pessoas, organizando encontros e realizando pesquisa a partir de materiais de baixo custo.<br /> MetaReciclagem tem por inten&ccedil;&atilde;o unir pessoas em torno de um processo coletivo de aprendizado.<br /><br />- Conhecimentos mais aprimorados sobre a&ccedil;&otilde;es sociais que possam agu&ccedil;ar a minha e a percep&ccedil;&atilde;o de muitos adolescentes da comunidade em que trabalhamos.<br /><br /> Eu recomendo assistir aos v&iacute;deos de MetaReciclagem no Youtube que podem ajudar a agu&ccedil;ar essa percep&ccedil;&atilde;o.<br /> Veja mais aqui: <a target="_blank" href="http://www.youtube.com/results?search_query=metareciclagem&amp;search_type=" rel="nofollow">http://www.youtube.com/results?search_query=metareciclagem&amp;search_type=</a> <span class="print-footnote">[2]</span><br /><br />- aprender boas tecnicas de meta-reciclagem, para melhorar assim meu trabalho aqui na Casa Brasil, aplicar essas tecnicas nas oficinas.<br /><br /> Para aprender boas t&eacute;cnicas de MetaReciclagem, a melhor op&ccedil;&atilde;o &eacute; entrar na Comunidade MetaReciclagem e contar um pouco de sua pr&oacute;pria experi&ecirc;ncias, seus objetivos e buscar aux&iacute;lio para encontrar apoio da comunidade em seu trabalho. Veja como entrar na comunidade aqui: <a target="_blank" href="http://www.colab.info/cgi-bin/mailman/listinfo/metarec" rel="nofollow">http://www.colab.info/cgi-bin/mailman/listinfo/metarec</a> <span class="print-footnote">[3]</span><br /><br />- conhecimentos para que possa trabalhar com eles no dia a dia aqui em minha comunidade<br /><br />Uma boa fonte de conhecimentos de oficinas e id&eacute;ias de MetaReciclagem &eacute; o site Ecoa - do Acessa SP (tem v&aacute;rios projetos interessantes cadastrados ali):<br /> <a target="_blank" href="http://www.acessasp.sp.gov.br/ecoa/" rel="nofollow">http://www.acessasp.sp.gov.br/ecoa/</a> <span class="print-footnote">[4]</span><br /><br />- metareciclagem e seus objetivos<br />Ver pergunta 1<br /><br />- ter id&eacute;ias novas pra que eu possa usar em minhas oficinas<br /> Id&eacute;ias sobre oficinas de MetaReciclagem aqui: <a target="_blank" href="http://www.acessasp.sp.gov.br/ecoa/?q=node/86" rel="nofollow">http://www.acessasp.sp.gov.br/ecoa/?q=node/86</a> <span class="print-footnote">[5]</span><br /><br /><br />- tipos de materiais que podem ser usados na metareciclagem (s&oacute; de inform&aacute;tica?)<br /><br />Podemos usar qualquer tipo de material para MetaReciclagem, desde um motor de carro at&eacute; garrafas pet. MetaReciclagem &eacute; livre para que qualquer pessoa possa se apropriar da forma que achar melhor!<br /><br />- como esta oficina pode me auxilar em meu trabalho nas oficinas de onde trabalho<br /><br />Despertando e incentivando a criatividade, al&eacute;m de estimular a participa&ccedil;&atilde;o em processo coletivo de uma comunidade que busca desenvolver novas possibilidades e id&eacute;ias de oficinas. Al&eacute;m disso, trazer mais conhecimentos t&eacute;cnicos, fontes de informa&ccedil;&atilde;o e inspira&ccedil;&atilde;o para o desenvolvimento de oficinas.<br /><br />- D&aacute; para pensar na metareciclagem para trabalhar e gerar ocupa&ccedil;&atilde;o e renda?<br />Com certeza. Algumas id&eacute;ias poss&iacute;veis:<br /> 1. abrir uma cooperativa;<br /> 2. abrir uma micro-empresa;<br /> 3. vender metaprodutos;<br /> 4. trabalhar com projetos educativos...<br /><br /><br />- como praticar metareciclagem em lugares onde o conhecimento tecnico &eacute; pouco, sen&atilde;o, nenhum?<br />MetaREciclagem foi criada para ser um projeto que possa atuar nesses lugares.<br /> O ideal &eacute; come&ccedil;ar experimentando, desmontando coisas, criando processos que possam gradualmente mostrar caminhos para o desenvolvimento da pesquisa e do conhecimento a partir disso. O mais importante n&atilde;o &eacute; a experi&ecirc;ncia t&eacute;cnica, mas sim a vontade de aprender e desvendar possibilidades nas conex&otilde;es da tecnologia.<br /><br /><br /><br />------------------------------<wbr></wbr>------------------------------<wbr></wbr>----------<br /><br />Rever na atividade final, complementar informa&ccedil;&otilde;es sobre:<br /><br />- Qual a diferen&ccedil;a entre reciclagem e metareciclagem?<br /><br />MetaReciclagem &eacute; a reciclagem das id&eacute;ias. Reciclagem &eacute; a reciclagem dos materiais<br /><br />- formas de documenta&ccedil;&atilde;o, al&eacute;m da lista (deram algumas op&ccedil;&otilde;es na atividade final, est&aacute; ok?</span></span>A documenta&ccedil;&atilde;o pode ocorrer atrav&eacute;s de V&iacute;deo, fotografias, wikis, documentos, entre v&aacute;rias outras formas.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../fonte/falando-sobre-metareciclagem-na-Casa-Brasil.html">http://mutgamb.org/fonte/falando-sobre-metareciclagem-na-Casa-Brasil</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/casas-brasil<br />
[2] http://www.youtube.com/results?search_query=metareciclagem&amp;amp;search_type=<br />
[3] http://www.colab.info/cgi-bin/mailman/listinfo/metarec<br />
[4] http://www.acessasp.sp.gov.br/ecoa/<br />
[5] http://www.acessasp.sp.gov.br/ecoa/?q=node/86<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/174 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:26:12 GMT -->
</html>
