<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/183 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:24:43 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Esquema plataforma&quot;" href="../crss/node/183" />
    <base  />
    <title>Esquema plataforma</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Esquema plataforma</div>
    <hr class="print-hr" />
    <h1 class="print-title">Esquema plataforma</h1>
    <div class="print-content"><div id="node-183" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em sex, 03/12/2004 - 18:55</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_55 first last"><a href="../assunto/Tags/waag-sarai.html" rel="tag" title="">waag-sarai</a> <span class="print-footnote">[1]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Rolou que a gente tah bem mais cru do que os caras imaginavam. Rolou que a gente eh bom de vamoquevamo, mas quando chega a hora de nego questionar conceitualmente, ainda falta a gente desenvolver muita coisa. Rolou que a gente tem alguns caminhos iniciados, (replicacao por esporos, ocupacao pirata, conceito / ideia / metodologia de nomenclatura emergente para apropriacao tecnologica para transformacao social), mas nada disso foi aprofundado. Rolou que na onda tecnologica a gente manda bem, mas no que vem antes disso (pra que serve a p0rr4 da tecnologia), faltam leguas pra gente poder conversar frente a frente. Rolou que aquilo que a gente jah conversou, de que metareciclagem eh bom em montar estruturas de conversa, mas ainda eh fraco em producao simbolica (que pode chegar aa transformacao social em outro nivel, alem do papo microcredito e pequenos negocios). Questionando tudo, tudo, tudo.<br /> Acabei de conhecer o cybermohalla, e eh impressionante o que eles fazem. Molecada fica lah por ano e meio, fazendo pouco mais que registrar os arredores e articular muitos papos transversais e diagonais e tal. E a apropriacao de tecnologia eh total.<br /> Conheci semana passada uma galera do mal, os cabecas do <a href="http://www.sarai.net/" rel="nofollow">sarai</a> <span class="print-footnote">[2]</span>. E eles sao bons. Nao mais ou menos como a gente. Sao bons.<br /> Rolou que eles convidaram dois metarecicleiros a passar os meses de julho e agosto aqui em delhi, imersao total. E eu garanto que vai ser bom. Tem que ser gente racuda pra sobreviver em Delhi, que nao tem violencia nem mafia do trafico mas eh f0d4 de tudo. E eu acho que tem que ser um geek e um articulador simbolico. E eu acho que vou fazer uma contra-proposta, de mandar um nosso pra cah e um deles pro Brasil. E sei lah mais o que.<br /> E rolou que ao midiatatica foi oferecido um evento, e antes dele uma publicacao, e sempre nessa onda de articular mais e mais papos conceituais que reflitam o que a gente faz em terra tupiniquim, e nao o que algum gringo andou estudando.</p><p>&nbsp;</p><hr /><p>&nbsp;</p><div id="comments"><h2>Comments<a title="leave a comment" href="http://blogs.metareciclagem.org/fff/?p=862#postComment" rel="nofollow">&raquo;</a> <span class="print-footnote">[3]</span></h2>  	 		<dl><dt> 						<a href="http://blogs.metareciclagem.org/fff/?p=862#5368" rel="nofollow">1.</a> <span class="print-footnote">[4]</span> <a rel="external nofollow" href="http://www.bailux.arraialdajuda.ws/" rel="nofollow">regis</a> <span class="print-footnote">[5]</span> - 3/12/2004			</dt><dd>  			<p>emocionante saber destes grupos todos,cara!!!!! a vida &eacute; bela.<br /> <a rel="nofollow" href="http://www.bailux.arraialdajuda.ws/" rel="nofollow">http://www.bailux.arraialdajuda.ws</a> <span class="print-footnote">[5]</span></p> 			</dd><dt> 						<a href="http://blogs.metareciclagem.org/fff/?p=862#5369" rel="nofollow">2.</a> <span class="print-footnote">[6]</span> <a rel="external nofollow" href="http://planeta.terra.com.br/educacao/Gutierrez/" rel="nofollow">Su</a> <span class="print-footnote">[7]</span> - 3/12/2004			</dt><dd>  			<p>Que bom que est&aacute; na &aacute;rea, guri! Tu sabes que me interessa a coisa conceitual. Pode me contar in nisso. Mas, justamente para aprofundar, conta tudo isso devagarinho e sempre.</p> <p>abra&ccedil;o,</p> <p>Su<br /> btw: minha disserta&ccedil;&atilde;o foi para a biblio digital da Ufrgs - acess&iacute;vel aqui:<br /> <a rel="nofollow" href="http://www.biblioteca.ufrgs.br/bibliotecadigital/2004-2/tese-edu-0432196.pdf" rel="nofollow">http://www.biblioteca.ufrgs.br/bibliotecadigital/2004-2/tese-edu-0432196.pdf</a> <span class="print-footnote">[8]</span></p> 			</dd><dt> 						<a href="http://blogs.metareciclagem.org/fff/?p=862#5370" rel="nofollow">3.</a> <span class="print-footnote">[9]</span> <a rel="external nofollow" href="http://www.marketinghacker.com.br/" rel="nofollow">hdhd</a> <span class="print-footnote">[10]</span> - 3/12/2004			</dt><dd>  			<p><ff>Rolou que a gente tah bem mais cru do que os caras imaginavam. Rolou que a gente eh bom de vamoquevamo, mas quando chega a hora de nego questionar conceitualmente, ainda falta a gente desenvolver muita coisa.</ff></p> <p>Hoje sou eu quem disconcordo. Tem uma certa esquizo nessa an&aacute;lise. Existem v&aacute;rios metas. E n&atilde;o sei qual deles vc apresentou. Os conceitos que desenvolvemos s&atilde;o muito profundose consistentes. E n&atilde;o tem a ver apenas com replica&ccedil;&atilde;o, esporos e ocupa&ccedil;&atilde;o pirata ou mandar bem no tecnol&iacute;gico. Isso &eacute; a superf&iacute;cie. Vc esqueceu como tudo isso vem se montando. Tem mais a ver com conversa&ccedil;&atilde;o, cluetrain, linkania&hellip; Acho uma merda deixar isso se esvair.</p> 			</dd><dt> 						<a href="http://blogs.metareciclagem.org/fff/?p=862#5372" rel="nofollow">4.</a> <span class="print-footnote">[11]</span> fff - 6/12/2004			</dt><dd>  			<p>nada de se esvair. mas fato &eacute; que a gente seguraonda no gog&oacute;, mas quando algu&eacute;m quer se aprofundar, n&atilde;o tem onde encontrar. insisti por alguns meses pro pessoal escrever, pra montar um pedef&atilde;o metarecicleiro. cad&ecirc;? todo mundo fala, mas ningu&eacute;m senta pra explicar. todo mundo faz, mas pouca gente reflete. sei que tu t&aacute; indo atr&aacute;s disso, mas e os outros? tem umas dez pessoas que poderiam ajudar a p&ocirc;r no papel e analisar a correria, mas ningu&eacute;m vai atr&aacute;s.<br /> isso tem um pouco a ver com o nosso modelo de organiza&ccedil;&atilde;o. a gente sempre +e contratado pra fazer. e essa reflex&atilde;o precisa de outro timing. talvez aquela tua correria de pesquisa ajude a resolver. vamo vendo.</p> 			</dd><dt> 						<a href="http://blogs.metareciclagem.org/fff/?p=862#5373" rel="nofollow">5.</a> <span class="print-footnote">[12]</span> <a rel="external nofollow" href="http://planeta.terra.com.br/educacao/Gutierrez/" rel="nofollow">Su</a> <span class="print-footnote">[7]</span> - 6/12/2004			</dt><dd>  			<p>Eu penso que sei do que ff fala. Foi uma coisa que apontei de uma feita l&aacute; na lista. A quest&atilde;o da teoria. Ao mesmo tempo que se faz, se reflete sobre o que se faz e se teoriza a partir de alguma coisa que se construiu antes, contexto, vis&atilde;o de mundo e, tamb&eacute;m, a partir dateoria que emerge da pr&oacute;pria pr&aacute;tica. As categorias est&atilde;o a&iacute;, na fala de voc&ecirc;s, mas o que sustenta isso? Conversa&ccedil;&atilde;o, cluetrain, linkania.. o qu&ecirc; tem por tr&aacute;s disso, o qu&ecirc; sustenta, o qu&ecirc; tensiona, o qu&ecirc; &eacute; tensionado? N&atilde;o &eacute; facil teorizar.<br /> Agora, nem pensar em teorizar ganhando dinheiro, ganhar dinheiro j&aacute; tem a sua pr&oacute;pria teoria, incomp&aacute;tivel em geral com as outras.</p> 			</dd><dt> 						<a href="http://blogs.metareciclagem.org/fff/?p=862#5374" rel="nofollow">6.</a> <span class="print-footnote">[13]</span> fff - 6/12/2004			</dt><dd>  			<p>por a&iacute;, su. esquema teorizar sobre a pr&aacute;tica, coisa que nem os vqv nem os te&oacute;ricos tupiniquins fazem tanto assim (ok, h&aacute; exce&ccedil;&otilde;es). sobre ganhar dinheiro, nem isso. t&ocirc; falando &eacute; de sobreviver mesmo.</p> 			</dd></dl></div><p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../fonte/Esquema-plataforma.html">http://mutgamb.org/fonte/Esquema-plataforma</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/waag-sarai<br />
[2] http://www.sarai.net/<br />
[3] http://blogs.metareciclagem.org/fff/?p=862#postComment<br />
[4] http://blogs.metareciclagem.org/fff/?p=862#5368<br />
[5] http://www.bailux.arraialdajuda.ws/<br />
[6] http://blogs.metareciclagem.org/fff/?p=862#5369<br />
[7] http://planeta.terra.com.br/educacao/Gutierrez/<br />
[8] http://www.biblioteca.ufrgs.br/bibliotecadigital/2004-2/tese-edu-0432196.pdf<br />
[9] http://blogs.metareciclagem.org/fff/?p=862#5370<br />
[10] http://www.marketinghacker.com.br/<br />
[11] http://blogs.metareciclagem.org/fff/?p=862#5372<br />
[12] http://blogs.metareciclagem.org/fff/?p=862#5373<br />
[13] http://blogs.metareciclagem.org/fff/?p=862#5374<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/183 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:24:43 GMT -->
</html>
