<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/186 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:22:24 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Replicação&quot;" href="../crss/node/186" />
    <base  />
    <title>Replicação</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Replicação</div>
    <hr class="print-hr" />
    <h1 class="print-title">Replicação</h1>
    <div class="print-content"><div id="node-186" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em seg, 28/05/2007 - 18:25</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_118 first"><a href="../assunto/Tags/metodologia.html" rel="tag" title="">metodologia</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_117 last"><a href="../assunto/Tags/replica%c3%a7%c3%a3o.html" rel="tag" title="">replicação</a> <span class="print-footnote">[2]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p class="line862">Uma metodologia que prop&otilde;e uma perspectiva geradora<br /> de autonomia para a&ccedil;&otilde;es inseridas no contexto da inclus&atilde;o digital:<br /> resumidamente, este &eacute; o conceito motivador da MetaReciclagem.<br /> Inicialmente, os projetos de inclus&atilde;o digital estavam em grande medida<br /> associados &agrave; id&eacute;ia de acesso &agrave; tecnologia. Muitos projetos surgiram<br /> culminando num modelo, com algumas diferen&ccedil;as entre si, de TeleCentro<br /> &ndash;local de acesso p&uacute;blico a computadores e &agrave; Internet, onde os usu&aacute;rios<br /> t&ecirc;m um tempo limitado de acesso e podem realizar cursos e atividades de<br /> interesse pr&oacute;prio, mas sem a possibilidade de tomar a tecnologia com as<br /> pr&oacute;prias m&atilde;os e experimentar diferentes usos. Em outras palavras: t&ecirc;m a<br /> liberdade de acesso &agrave; informa&ccedil;&atilde;o, mas n&atilde;o a liberdade de manipula&ccedil;&atilde;o da<br /> tecnologia.</p> <p class="line862">Essa quest&atilde;o levou os integrantes do projeto MetaReciclagem<br /> a uma profunda reflex&atilde;o conceitual e filos&oacute;fica a respeito da efetiva<br /> apropria&ccedil;&atilde;o da tecnologia pelas comunidades como uma ferramenta de<br /> express&atilde;o, de produ&ccedil;&atilde;o simb&oacute;lica, de efetivo dom&iacute;nio do saber-fazer e<br /> adapta&ccedil;&atilde;o &agrave; realidade local. Enfim, como meio de constru&ccedil;&atilde;o de<br /> conhecimento dentro daquilo que pode ser chamado de artesanato<br /> tecnol&oacute;gico.</p> <p class="line862">Dessa forma, a MetaReciclagem<br /> prop&otilde;e que um projeto efetivo de inclus&atilde;o social atrav&eacute;s da tecnologia<br /> deve partir de um princ&iacute;pio gerador capaz de garantir sustentabilidade,<br /> capaz de permitir o efetivo dom&iacute;nio da apropria&ccedil;&atilde;o da tecnologia, al&eacute;m<br /> da replica&ccedil;&atilde;o do conceito em outras &aacute;reas de interesse. Da&iacute; a id&eacute;ia de<br /> captar computadores antigos, o lixo digital, sucata tecnol&oacute;gica que<br /> fica &agrave; margem do mundo dos neg&oacute;cios por conta da falsa obsolesc&ecirc;ncia<br /> incentivada pela ind&uacute;stria, e que conseq&uuml;entemente possui valor<br /> comercial baixo ou praticamente nulo. Com a sucata, novos computadores<br /> s&atilde;o constru&iacute;dos, as m&aacute;quinas passam a pertencer &agrave;queles que as<br /> reciclaram (e n&atilde;o mais 'ao projeto'), permitindo abrir os computadores,<br /> examinar min&uacute;cias, construir conhecimento a partir dos meios de<br /> evolu&ccedil;&atilde;o da tecnologia, sem problemas legais de patrim&ocirc;nio das<br /> m&aacute;quinas, prazos de garantia e suporte especializado, entre outras<br /> quest&otilde;es. O lixo gerado desse processo de reciclagem &eacute; tamb&eacute;m um novo<br /> canal econ&ocirc;mico para essas comunidades: a separa&ccedil;&atilde;o do pl&aacute;stico duro,<br /> do metal das m&aacute;quinas, dos cabos, entre outros materiais, que podem ser<br /> vendidos separadamente, contribuindo com mais um nicho de<br /> desenvolvimento econ&ocirc;mico sustent&aacute;vel.</p> <p class="line874">Como<br /> meio de operar essas m&aacute;quinas e permitir tamb&eacute;m o efetivo dom&iacute;nio da<br /> tecnologia do software, &eacute; utilizado o software livre, que tamb&eacute;m<br /> permite a adapta&ccedil;&atilde;o de c&oacute;digos e uma distribui&ccedil;&atilde;o legalizada dos<br /> computadores e dos sistemas utilizados.</p> <p class="line862">&Eacute; aqui que temos, portanto, o processo da MetaReciclagem:<br /> construir junto a comunidades um processo de autonomia tecnol&oacute;gica<br /> baseada em princ&iacute;pios da reciclagem e do software livre, abrir canais<br /> de gera&ccedil;&atilde;o de trabalho e renda com base nos produtos desse processo,<br /> obter n&atilde;o apenas o acesso &agrave; tecnologia, mas a efetiva apropria&ccedil;&atilde;o da<br /> mesma como meio de desenvolvimento e cria&ccedil;&atilde;o. Dessa forma, comunidades<br /> iniciam a venda de produtos de tecnologia a baixo custo para um p&uacute;blico<br /> interno, ocupam espa&ccedil;os em Centros Comunit&aacute;rios criando TeleCentros para acesso a tecnologia reciclada, laborat&oacute;rios de reciclagem viram centros de forma&ccedil;&atilde;o profissional local.</p> <p class="line862">A MetaReciclagem<br /> se dissemina atrav&eacute;s da replica&ccedil;&atilde;o de esporos independentes e aut&ocirc;nomos<br /> por todo o pa&iacute;s, onde o acesso &agrave; tecnologia reciclada torna-se mais<br /> simples e imediato, de tal forma a criar a cultura da reciclagem de<br /> computadores como meio de desenvolvimento social e de gera&ccedil;&atilde;o de<br /> trabalho e renda.</p> <p class="line867">&nbsp;</p> <h1 id="head-cc265a2900c0ac19bcb8ca6efaa22007561f3b89">Metodologia Utilizada</h1> <p class="line862">A metodologia de trabalho da MetaReciclagem pode ser descrita de forma mais completa atrav&eacute;s das etapas em que os projetos s&atilde;o desenvolvidos:</p> <ol><li>Estabelecimento<br /> de um parceiro local que tenha uma compreens&atilde;o da import&acirc;ncia da id&eacute;ia,<br /> das possibilidades de desenvolvimento e do potencial de crescimento;</li><li>Constitui&ccedil;&atilde;o de um grupo inicial de moradores da comunidade atra&iacute;dos para o projeto atrav&eacute;s do parceiro local;</li><li><p class="line862">Constitui&ccedil;&atilde;o m&iacute;nima do espa&ccedil;o de MetaReciclagem: adapta&ccedil;&atilde;o de mobili&aacute;rio, instala&ccedil;&otilde;es el&eacute;tricas, sempre visando adapta&ccedil;&otilde;es locais e de baixo custo;</p></li><li>Capta&ccedil;&atilde;o<br /> da primeira doa&ccedil;&atilde;o de m&aacute;quinas com base em contatos locais com<br /> empresas, governo e institui&ccedil;&otilde;es interessadas no projeto, como a m&iacute;dia<br /> local e ONGs;</li><li>Per&iacute;odo<br /> de forma&ccedil;&atilde;o b&aacute;sica em reciclagem de computadores, software livre,<br /> capta&ccedil;&atilde;o de computadores (vis&atilde;o estrat&eacute;gica do neg&oacute;cio) utilizando como<br /> material o primeiro lote de doa&ccedil;&atilde;o;</li><li><p class="line862">Operacionaliza&ccedil;&atilde;o do espa&ccedil;o de MetaReciclagem como um laborat&oacute;rio de reciclagem e forma&ccedil;&atilde;o continuada;</p></li><li><p class="line862">Abertura de um TeleCentro para acesso &agrave; tecnologia reciclada pela comunidade local;</p></li><li>In&iacute;cio<br /> das primeiras presta&ccedil;&otilde;es de servi&ccedil;o, venda de equipamentos a baixo<br /> custo e estrutura&ccedil;&atilde;o estrat&eacute;gica e burocr&aacute;tica de um empreendimento<br /> popular;</li><li>Lan&ccedil;amento do empreendimento popular;</li><li>Suporte ao empreendimento e forma&ccedil;&atilde;o continuada;</li><li>Liga&ccedil;&atilde;o<br /> em rede para colabora&ccedil;&atilde;o e troca de conhecimentos, doa&ccedil;&otilde;es e<br /> experi&ecirc;ncias entre os mais diversos empreendimentos populares.</li></ol><p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../fonte/Replica%c3%a7%c3%a3o.html">http://mutgamb.org/fonte/Replica%C3%A7%C3%A3o</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/metodologia<br />
[2] http://mutgamb.org/assunto/Tags/replica%C3%A7%C3%A3o<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/186 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:22:24 GMT -->
</html>
