<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/216 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:13:53 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;O fantasma da inclusão digital&quot;" href="../crss/node/216" />
    <base  />
    <title>O fantasma da inclusão digital</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; O fantasma da inclusão digital</div>
    <hr class="print-hr" />
    <h1 class="print-title">O fantasma da inclusão digital</h1>
    <div class="print-content"><div id="node-216" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:01</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_123 first"><a href="../assunto/Tags/apropria%c3%a7%c3%a3o.html" rel="tag" title="">apropriação</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_70 last"><a href="../assunto/Tags/inclus%c3%a3o-digital.html" rel="tag" title="">inclusão digital</a> <span class="print-footnote">[2]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="http://mutirao.metareciclagem.org/node/79" title="http://mutirao.metareciclagem.org/node/79" rel="nofollow">http://mutirao.metareciclagem.org/node/79</a> <span class="print-footnote">[3]</span></p><h2>O fantasma da inclus&atilde;o digital</h2> <p>Metareciclagem come&ccedil;ou como quebradeira. Interesse totalmente abstrato em uma s&eacute;rie de quest&otilde;es relacionadas com tecnologia. Frustra&ccedil;&atilde;o total, minha de de alguns outros, em tentar emplacar, no mundo corporativo, na academia, em a&ccedil;&otilde;es independentes, id&eacute;ias novas sobre comunica&ccedil;&atilde;o em redes. De repente, o projeto met&aacute;fora come&ccedil;ou a catalisar algumas das id&eacute;ias de algumas dessas pessoas. E percebemos a necessidade de uma infraf&iacute;sica pra fazer as coisas acontecerem. Com a parceria com o Agente Cidad&atilde;o, que nos deu uma estrutura e um prop&oacute;sito, mais a influ&ecirc;ncia do Hernani, que j&aacute; flertava com uns projetos de inclus&atilde;o digital do Sebrae e do Sampa.org, e do Estraviz, colaborador bissexto do met&aacute;fora e grande defensor do discurso da inclus&atilde;o, foi quase um consenso de que o que a gente se propunha a fazer se aproximava bastante daquilo tudo e do tal hacktivismo. E, de fato, muito do que aconteceu na sequ&ecirc;ncia foi porque assumimos intimamente o conceito da inclus&atilde;o digital como base.<br /> T&atilde;o intimamente que come&ccedil;amos a desconstru&iacute;-lo. A id&eacute;ia de inclus&atilde;o digital surgiu h&aacute; alguns anos, dentro da A&ccedil;&atilde;o pela Cidadania, colada em outro conceito, o da inclus&atilde;o social. A onda &eacute; complexa, mas minha vis&atilde;o &eacute; a seguinte: a id&eacute;ia de inclus&atilde;o social parte do pressuposto de que existe um ciclo formal de &ldquo;cidadania&rdquo; ou como quer que se chame isso, que prop&otilde;e que todos devem ter acesso a educa&ccedil;&atilde;o, trabalho assalariado, sa&uacute;de, conv&iacute;vio social, igualdades de tratamento e oportunidades, e liberdades de comunica&ccedil;&atilde;o e express&atilde;o de f&eacute;. Em resumo, uma regra que determina que as pessoas que comp&otilde;em uma comunidade, cidade e na&ccedil;&atilde;o devem ter acesso a um m&iacute;nimo que seja aceit&aacute;vel para o desenvolvimento pessoal e coletivo, sem prejudicar o outro.<br /> Mas espera um minuto: transposto para o contexto da comunica&ccedil;&atilde;o online, s&iacute;ncrona e ass&iacute;ncrona, simultaneamente pessoal e coletiva, virtualizada por ess&ecirc;ncia, a id&eacute;ia de um ciclo m&iacute;nimo a que todos devam ter acesso perde um pouco da for&ccedil;a. Sim, eu concordo totalmente que o direito de uma pessoa acessar um dispositivo conectado em rede para intera&ccedil;&atilde;o com outras pessoas deve ser universal. Mas visto sobre os olhos frios do direito m&iacute;nimo, se poderia afirmar que usar um caixa de banco ou uma urna eletr&ocirc;nica j&aacute; cumprem, de certa forma, esses objetivos.<br /> A proposta da Metareciclagem &eacute; algo muito mais profundo. Se trata da apropria&ccedil;&atilde;o de tecnologia e da reapropria&ccedil;&atilde;o de tecnologia tida como obsoleta, proporcionando e fomentando o uso cr&iacute;tico das ferramentas de comunica&ccedil;&atilde;o com o objetivo de transforma&ccedil;&atilde;o social. O corte &eacute; outro, n&atilde;o o do exclu&iacute;do e do inclu&iacute;do, mas do uso meramente ferramental contra o uso consciente, engajado e criativo. Exatamente por isso, o nosso caminho nunca foi a montagem em s&eacute;rie de telecentros, mas a constante reinven&ccedil;&atilde;o, pesquisa e desenvolvimento de novos caminhos. Exatamente por isso, nunca nos concentramos na equa&ccedil;&atilde;o montagem de estrutura + capacita&ccedil;&atilde;o, e sim em mudar nossos pr&oacute;prios h&aacute;bitos de uso da rede. A internet, como &eacute; hoje, n&atilde;o me satisfaz. Fazer a internet do amanh&atilde; &eacute; que me mant&eacute;m ganhando pouco dinheiro mas certo de que alguma coisa est&aacute; acontecendo.<br /> No dia em que estabilizarmos, serei o primeiro a pular fora.</p> <p><small> This entry was posted on S&aacute;bado, Novembro 20th, 2004 at 3:18 </small></p><p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/O-fantasma-da-inclus%c3%a3o-digital.html">http://mutgamb.org/livro/O-fantasma-da-inclus%C3%A3o-digital</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/apropria%C3%A7%C3%A3o<br />
[2] http://mutgamb.org/assunto/Tags/inclus%C3%A3o-digital<br />
[3] http://mutirao.metareciclagem.org/node/79<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/216 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:13:53 GMT -->
</html>
