<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/218 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:16:23 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Os ideais da MetaReciclagem&quot;" href="../crss/node/218" />
    <base  />
    <title>Os ideais da MetaReciclagem</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Os ideais da MetaReciclagem</div>
    <hr class="print-hr" />
    <h1 class="print-title">Os ideais da MetaReciclagem</h1>
    <div class="print-content"><div id="node-218" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:02</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_115 first"><a href="../assunto/Tags/m%c3%addia.html" rel="tag" title="">mídia</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_173"><a href="../assunto/Tags/mitos.html" rel="tag" title="">mitos</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_166"><a href="../assunto/Tags/mundo.html" rel="tag" title="">mundo</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_71 last"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="http://www.overmundo.com.br/overblog/os-ideais-da-metareciclagem" title="http://www.overmundo.com.br/overblog/os-ideais-da-metareciclagem" rel="nofollow">http://www.overmundo.com.br/overblog/os-ideais-da-metareciclagem</a> <span class="print-footnote">[5]</span><br /> <br /> <span class="txt24"><strong>Os ideais da Metareciclagem</strong></span><br /> <span class="txt11 cinza2"><a href="http://www.overmundo.com.br/perfis/sergio-rosa" class="azul1" rel="nofollow">Sergio Rosa</a> <span class="print-footnote">[6]</span> &middot; Belo Horizonte (MG) &middot; 11/2/2007 20:01 <br /> <br /> Qual o sentido da vida para um Pentium 233? Para onde v&atilde;o os videocassetes que n&atilde;o funcionam direito? Como evitar a prolifera&ccedil;&atilde;o de mouses estragados dentro dos arm&aacute;rios? Existe vida para os aparelhos eletr&ocirc;nicos ap&oacute;s a supera&ccedil;&atilde;o tecnol&oacute;gica? A metareciclagem tem uma resposta para todas as suas d&uacute;vidas existenciais.<br /> <br /> A solu&ccedil;&atilde;o espiritual frente &agrave; ang&uacute;stia causada pela crescente voracidade de consumo de aparelhos tecnol&oacute;gicos &eacute; o desapego. Doar, compartilhar, consertar e botar para funcionar &eacute; o caminho para a ascens&atilde;o tecno-espiritual. Como o Dalai Lama disse uma vez: &ldquo;A revolu&ccedil;&atilde;o tecnol&oacute;gica &eacute; positiva. Um dos principais objetivos do budismo &eacute; a ilumina&ccedil;&atilde;o. E ilumina&ccedil;&atilde;o significa saber mais. Se a tecnologia facilita o acesso &agrave; informa&ccedil;&atilde;o e a comunica&ccedil;&atilde;o entre as pessoas, &oacute;timo.&rdquo;<br /> <br /> Vez ou outra surgem essas id&eacute;ias &ldquo;do bem&rdquo;, que crescem escondidas e &agrave; parte da aten&ccedil;&atilde;o das pessoas. Ningu&eacute;m sabe direito como nascem, qual a sua origem, para onde v&atilde;o ou quem est&aacute; por tr&aacute;s delas. Isso n&atilde;o &eacute; muito importante. A metareciclagem &eacute; uma dessas id&eacute;ias. Quando comecei a me interessar e pesquisar sobre o tema, percebi que j&aacute; havia v&aacute;rias id&eacute;ias e projetos surgindo em diversos cantos do pa&iacute;s que buscam se apropriar de tecnologias para mudan&ccedil;as sociais.<br /> <br /> Voc&ecirc; vai encontrar por a&iacute; iniciativas distintas que se afirmam como metarecicleiros. Esse &eacute; um campo no qual &eacute; muito mais necess&aacute;rio realizar do que teorizar. A id&eacute;ia extrapola o simples reaproveitamento de computadores velhos. O necess&aacute;rio &eacute; dar um fim social a toda tecnologia &ldquo;estacionada&rdquo; que voc&ecirc; possui em sua casa. Compreender que outras pessoas podem fazer algum uso daquilo. Uma boa forma de tentar descobrir o que pode estar rolando localmente na sua regi&atilde;o sobre metareciclagem &eacute; acessar os arquivos da lista de discuss&atilde;o nacional sobre o assunto e procurar pelo nome do seu estado ou da sua cidade. Vale dar uma olhada e entrar em contato.<br /> <br /> Fui atr&aacute;s de algumas metareciclagens que est&atilde;o ocorrendo ou sendo planejadas em Belo Horizonte. Descobri programa de r&aacute;dio, espa&ccedil;o de reuni&atilde;o e produ&ccedil;&atilde;o cultural (e agora um Ponto de Cultura), um metacaf&eacute; e uma lista para doa&ccedil;&atilde;o de equipamentos diversos. Alguns deles em fase embrion&aacute;ria, e outros j&aacute; com monitores ligados.<br /> <br /> Felipe Fonseca, um dos participantes e organizadores do principal site sobre o tema no pa&iacute;s, fala que as dificuldades de colocar em pr&aacute;tica os projetos s&atilde;o muitas: &ldquo;de uma resist&ecirc;ncia &agrave; maneira aberta e livre que tentamos dar para a apropria&ccedil;&atilde;o tecnol&oacute;gica, at&eacute; uma vis&atilde;o m&iacute;ope que tenta entender a metareciclagem como mero projeto de reaproveitamento de computadores velhos (o que &eacute; uma vis&atilde;o muito limitada do que a gente tem a propor)&rdquo;.<br /> <br /> &Eacute; natural que esse tema se misture ao de inclus&atilde;o digital, embora n&atilde;o esteja necessariamente limitado por ele. Uma das principais raz&otilde;es dessa distin&ccedil;&atilde;o &eacute; exatamente por onde come&ccedil;a a mobiliza&ccedil;&atilde;o. Enquanto a inclus&atilde;o digital est&aacute; mais ligada a pol&iacute;ticas governamentais, a metareciclagem j&aacute; parte do sempre atual &ldquo;fa&ccedil;a voc&ecirc; mesmo&rdquo;. Das Zonas Aut&ocirc;nomas Tempor&aacute;rias, &agrave;s quest&otilde;es da intelig&ecirc;ncia coletiva, a metaf&iacute;sica das redes P2P-todos-para-todos: Hakim Bey lan&ccedil;a para Pierre L&eacute;vy que toca e deixa Mcluhan de cara para o gol.<br /> <br /> Adicione a esse debate tamb&eacute;m o movimento do software livre que parece ganhar for&ccedil;a no pa&iacute;s. A equa&ccedil;&atilde;o pode ser interessante. Computadores reutilizados + software livre + coletivos organizados e movimentos sociais = ?<br /> <br /> Vamos encontrar a resposta s&oacute; com o tempo. Se n&atilde;o a acharmos, poderemos concluir que a cr&iacute;tica de Fonseca faz sentido. Sem d&uacute;vida que vivemos um momento de expectativas em rela&ccedil;&atilde;o &agrave; capacidade de mudan&ccedil;a (inclus&atilde;o, transforma&ccedil;&atilde;o, revolu&ccedil;&atilde;o: escolha o seu termo predileto) social com a possibilidade apresentada pelas novas tecnologias. Inevit&aacute;veis futurologias e &ldquo;apocalipssismos&rdquo; surgem o tempo todo. O nosso papel agora &eacute; de sentarmos, come&ccedil;armos a analisar mais friamente o momento que estamos vivendo: experi&ecirc;ncias como a Wikip&eacute;dia (e os demais wikis), o Youtube e o pr&oacute;prio Overmundo. Cabe a n&oacute;s descobrirmos se realmente vivemos uma fase mais &ldquo;humana&rdquo; da rela&ccedil;&atilde;o entre homens e m&aacute;quinas (uma potencializa&ccedil;&atilde;o de comunh&atilde;o e aproxima&ccedil;&atilde;o entre os indiv&iacute;duos com aux&iacute;lio da tecnologia), ou se tudo n&atilde;o passa mais uma vez de uma grande expectativa que depositamos sobre o tema.<br /> <br /> E como falei em budismo acima, tem aquela m&uacute;sica do Darma Lovers que cabe bem aqui: &ldquo;nos chamam seres humanos, um tipo bem estranho de bicho. Her&oacute;is de circo mexicano, animais reprodutores de lixo, nos chamam seres humanos... Mas isso nem sempre somos&rdquo;.<br /> </span></p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/Os-ideais-da-MetaReciclagem.html">http://mutgamb.org/livro/Os-ideais-da-MetaReciclagem</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/m%C3%ADdia<br />
[2] http://mutgamb.org/assunto/Tags/mitos<br />
[3] http://mutgamb.org/assunto/Tags/mundo<br />
[4] http://mutgamb.org/assunto/Tags/rede<br />
[5] http://www.overmundo.com.br/overblog/os-ideais-da-metareciclagem<br />
[6] http://www.overmundo.com.br/perfis/sergio-rosa<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/218 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:16:23 GMT -->
</html>
