<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/219 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:15:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Herói Cultural&quot;" href="../crss/node/219" />
    <base  />
    <title>Herói Cultural</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Herói Cultural</div>
    <hr class="print-hr" />
    <h1 class="print-title">Herói Cultural</h1>
    <div class="print-content"><div id="node-219" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:06</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_96 first"><a href="../assunto/Tags/lista.html" rel="tag" title="">lista</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_173"><a href="../assunto/Tags/mitos.html" rel="tag" title="">mitos</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_71"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_172 last"><a href="../assunto/Tags/tecnomagia.html" rel="tag" title="">tecnomagia</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><br />
	<br />
	<a href="http://blogs.metareciclagem.org/fff/?p=1389" title="http://blogs.metareciclagem.org/fff/?p=1389" rel="nofollow">http://blogs.metareciclagem.org/fff/?p=1389</a> <span class="print-footnote">[5]</span><br />
	Setembro de 2005<br />
	<em>Metareciclagem &eacute; bruxaria trazida para o povo. &Eacute; uma cabala do fazer, um fogo divino, arrancado dos deuses-ind&uacute;stria e entregue ao povo antes submetido. &Eacute; coisa de her&oacute;is culturais, e vai al&eacute;m&hellip; &eacute; uma f&aacute;brica de novos her&oacute;is culturais.</em><br />
	<br />
	<br />
	<a href="http://blogs.metareciclagem.org/fff/?p=1387" title="http://blogs.metareciclagem.org/fff/?p=1387" rel="nofollow">http://blogs.metareciclagem.org/fff/?p=1387</a> <span class="print-footnote">[6]</span></p>
<p>Grande broda <a href="http://newalriadaexpress.blogspot.com/" rel="nofollow">Daniel Duende</a> <span class="print-footnote">[7]</span> mandou na <a href="http://lista.metareciclagem.org/" rel="nofollow">lista metarecicleira</a> <span class="print-footnote">[8]</span>:</p>
<blockquote>
	<p>Uma das a&ccedil;&otilde;es mais importantes de se ter em mente quando se fala de &ldquo;ruptura paradigm&aacute;tica&rdquo; e mudan&ccedil;a do modo de fazer &eacute; a recupera&ccedil;&atilde;o do &ldquo;sentimento de criador&rdquo;. No contexto em que vivemos, bombardeados pela influ&ecirc;ncia da sociedade industrial mega-corporativa na nossa cultura (e em nossa mitologia), &eacute; natural pensar que somos muito pouco capazes de FAZER coisas, MODIFIC&Aacute;-LAS a nosso modo. &Eacute; senso comum entre a maioria que a informa&ccedil;&atilde;o que vem de cima &eacute; mais forte e certa e que a ind&uacute;stria tem um poder de fazer que anula completamente o nosso.</p>
	<p>Isso vai contra o pensar da maioria de n&oacute;s, ou ao menos do pensar do &ldquo;n&oacute;s&rdquo; que eu conhe&ccedil;o desta lista. N&oacute;s acreditamos que podemos FAZER coisas, acreditamos que podemos MODIFIC&Aacute;-LAS, acreditamos na nossa import&acirc;ncia e nos imbu&iacute;mos de responsabilidade pelo mundo em que vivemos. Reciclando tecnologia, agindo contra o movimento de afastamento entre a sociedade inclu&iacute;da e a exclu&iacute;da, recuperando o senso de protagonismo e de relev&acirc;ncia das pessoas&hellip;<br />
		Bem entendido, este &eacute; o papel de um &ldquo;her&oacute;i cultural&rdquo;.</p>
	<p>Muitos autores transformam o &ldquo;her&oacute;i cultural&rdquo;, o elemento meio pessoa meio lenda que age dentro de uma cultura, modificando-a, em algo distante de nossa realidade. Por vezes d&atilde;o a impress&atilde;o de que isso &eacute; algo que existe e faz sentido apenas em culturas &ldquo;primitivas&rdquo; ou ent&atilde;o articuladas, elaboradas desde sua base at&eacute; as mais capilares manifesta&ccedil;&otilde;es, de um modo muito diferente da nossa. Acredito que isso n&atilde;o poderia estar mais longe da verdade. Mesmo a cultura industrial/informacional &eacute; revestida a seu modo em uma malha m&iacute;tica. Dentro de seu conceito os shamans, os criadores e mantenedores e modificadores dos mitos n&atilde;o s&atilde;o mais as pessoas em geral e sim os &ldquo;caciques midi&aacute;ticos&rdquo;, comprometidos com seus pr&oacute;prios deuses-dem&ocirc;nios de poder, influ&ecirc;ncia e dinheiro (que s&atilde;o, sempre foram tamb&eacute;m, pessoas). Mesmo assim ainda h&aacute; mitos, e ainda s&atilde;o os mitos que moldam nosso pensar sobre o mundo. Contra esta for&ccedil;a verticalizada, esta domina&ccedil;&atilde;o m&iacute;tica, existem os nossos her&oacute;is culturais contempor&acirc;neos. Pessoas que investem-se do papel de lutar contra um inimigo ora f&iacute;sico ora metaf&oacute;rico (mas de qualquer forma revestido de import&acirc;ncia m&iacute;tica) em prol de seu povo, de seus ideais e de seu modo de vida. Vendo a coisa desta forma a metareciclagem ganha contornos m&iacute;ticos e seus participantes, colaboradores (guerreiros) s&atilde;o investidos de um papel de her&oacute;is culturais. Iniciativas como o metareciclagem s&atilde;o mat&eacute;ria de mito, como &eacute; mat&eacute;ria de mito a institui&ccedil;&atilde;o da cultura do milho entre os povos mezoamericanos e a escrita entre os povos do oriente m&eacute;dio. Quando a briga &eacute; cultural, &eacute; de modo de fazer e pensar, &eacute; uma briga que envolve her&oacute;is culturais.</p>
	<p>Visto por este &acirc;ngulo, o trabalho do metarec ganha mais uma dimens&atilde;o, e &eacute; uma dimens&atilde;o tamb&eacute;m muito bonita. &Eacute; importante ter isso em mente quando se trabalha com mudan&ccedil;a de paradigma. Se a iniciativa visa lidar com cultura, com modo de pensar, &eacute; importante se pensar miticamente. Quando se escreve a hist&oacute;ria do metareciclagem, tenham em mente que est&atilde;o escrevendo uma lenda. Quando se estrutura a forma de pensar, fazer e multiplicar a a&ccedil;&atilde;o metarecicleira, est&aacute; se tecendo uma constru&ccedil;&atilde;o sens&iacute;vel e pr&aacute;tica que se assemelha &agrave; inicia&ccedil;&atilde;o dos shamans e guerreiros-sagrados de outrora. Algo que leva a pessoa al&eacute;m de sua viv&ecirc;ncia comum, apresenta a ela vis&otilde;es e dimens&otilde;es que est&atilde;o al&eacute;m daquilo que est&aacute; em seus cotidianos, apresenta a ela conhecimentos novos, quase esot&eacute;ricos, e tudo isso se transforma em um poder e uma percep&ccedil;&atilde;o do pr&oacute;prio poder que &eacute; completamente nova para para a pessoa. E ent&atilde;o ela &eacute; instada pelo grupo a colocar em pr&aacute;tica este conhecimento&hellip;</p>
	<p>Estas id&eacute;ias n&atilde;o est&atilde;o prontas, e talvez possam soar para a maioria como uma grande viagem, mas &eacute; o modo como posso contribuir para tudo isso que est&aacute; acontecendo. Sou um contista, um fabulista, um vivedor e escrevedor de hist&oacute;rias e meu universo &eacute; o universo do mito vivo. O pensamento mitol&oacute;gico, mesmo ainda t&atilde;o vivo, &eacute; por vezes tido como antiquado, assim como as m&aacute;quinas velhas. Se o metarec &eacute; um movimento de reciclar aquilo que parece n&atilde;o ser mais us&aacute;vel e descobrir para ele um uso maravilhoso, a&iacute; est&aacute; algo para voc&ecirc;s reciclarem.</p>
	<p>O metarec &eacute; tamb&eacute;m uma causa cultural, busca mudar a cultura (e a percep&ccedil;&atilde;o das pessoas sobre seu mundo). &Eacute; uma coisa de her&oacute;is culturais e lendas, com seus pr&oacute;prios Prometeus roubando o fogo dos deuses e dando ao povo e seus pr&oacute;prios shamans caminhantes que levam de tribo em tribo o conhecimento desta pajelan&ccedil;a&hellip;</p>
	<p>Est&atilde;o todos prontos para se reciclarem como her&oacute;is culturais?</p>
</blockquote>
<p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/Her%c3%b3i-Cultural.html">http://mutgamb.org/livro/Her%C3%B3i-Cultural</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/lista<br />
[2] http://mutgamb.org/assunto/Tags/mitos<br />
[3] http://mutgamb.org/assunto/Tags/rede<br />
[4] http://mutgamb.org/assunto/Tags/tecnomagia<br />
[5] http://blogs.metareciclagem.org/fff/?p=1389<br />
[6] http://blogs.metareciclagem.org/fff/?p=1387<br />
[7] http://newalriadaexpress.blogspot.com/<br />
[8] http://lista.metareciclagem.org/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/219 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:15:14 GMT -->
</html>
