<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/224 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:39:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Metapersonagens&quot;" href="../crss/node/224" />
    <base  />
    <title>Metapersonagens</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Metapersonagens</div>
    <hr class="print-hr" />
    <h1 class="print-title">Metapersonagens</h1>
    <div class="print-content"><div id="node-224" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:17</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_135 first"><a href="../assunto/Tags/arqu%c3%a9tipos.html" rel="tag" title="">arquétipos</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_133"><a href="../assunto/Tags/cultura.html" rel="tag" title="">cultura</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_134"><a href="../assunto/Tags/cyberpunk.html" rel="tag" title="">cyberpunk</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_179"><a href="../assunto/Tags/inventorxs.html" rel="tag" title="">inventorxs</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_173 last"><a href="../assunto/Tags/mitos.html" rel="tag" title="">mitos</a> <span class="print-footnote">[5]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>&nbsp;</p> <div class="field field-type-link field-field-permalink"><div class="field-items"><div class="field-item"><div class="field-label-inline-first">permalink:&nbsp;</div> <a href="http://blogs.metareciclagem.org/fff/?p=3462" rel="nofollow">http://blogs.metareciclagem.org/fff/?p=3462</a> <span class="print-footnote">[6]</span></div></div></div><p>&nbsp;</p><p>Assisti essa semana a um desses filmes de anima&ccedil;&atilde;o de uma grande produtora nortarmoricana, Rob&ocirc;s. Tirando toda a porcaria rom&acirc;ntica, o antropocentrismo de uma hipot&eacute;tica sociedade de computadores, a origem hollywoodiana e outras quest&otilde;es que costumam incomodar a galera meio intelectual meio de esquerda, o filme me remeteu a uma tradi&ccedil;&atilde;o ficcional que n&atilde;o tenho visto tanto por a&iacute; ultimamente: o arqu&eacute;tipo do inventor. O protagonista do filme &eacute; Rodney Copperbottom, rob&ocirc; em uma sociedade de rob&ocirc;s, que cresce assistindo a um programa de televis&atilde;o do Big Weld, Soldador na vers&atilde;o pt_br, que &eacute; um tioz&atilde;o doido, fundador da empresa que faz partes pra rob&ocirc;s, que conserta e aprimora seus conterr&acirc;neos. O tempo passa, e o Soldador &eacute; escanteado no comando da empresa por um jovem e frio executivo que quer for&ccedil;ar a obsolesc&ecirc;ncia programada na sociedade, cancelando o fornecimento de pe&ccedil;as de reposi&ccedil;&atilde;o. Copperbottom sai de sua cidadezinha para encontrar o Soldador, mas &eacute; ignorado pelas novas regras da empresa. Frustrado, usa suas habilidades de inventor para consertar os amigos outsiders. O desenho flerta um pouco com o formato do cyberpunk: uma corpora&ccedil;&atilde;o malvada e um submundo onde nasce a resist&ecirc;ncia. Depois vira bobo, tem final feliz e tal, mas o papel de Copperbottom &eacute; interessante: em uma sociedade que se tornou uma sociedade da falsa obsolesc&ecirc;ncia, ele &eacute; um inventor, mas al&eacute;m disso um reparador - come&ccedil;a a consertar os outros rob&ocirc;s, no velho esquem&atilde;o gambiarra que a gente conhece - fita adesiva, chave de fenda, molas e criatividade. Um metarecicleiro, da maneira como eu vejo.<br />Uma das caracter&iacute;sticas de v&aacute;rios personagens que eu admirei ao longo da minha vida &eacute; a inven&ccedil;&atilde;o. Do japinha dos goonies ao McGyver, passando pelo Doc em de volta para o futuro, e indo tamb&eacute;m pro inspetor Bugiganga, pro professor Pardal, o Franjinha, pra aqueles cientistas que faziam todos os badulaques que o 007 usava, e mais um monte. Talvez eles tenham me influenciado a usar uma chave de fenda pra abrir - e nunca mais conseguir fechar - a calculadora da m&atilde;e de minha irm&atilde; aos oito anos. Talvez tenham me influenciado a colecionar cada exemplar de equipamento que passava pela minha frente e guardar no por&atilde;o da casinha de madeira em que eu morava aos doze, treze. Talvez tenham me influenciado a quase me inscrever pro vestibular de Engenharia Eletr&ocirc;nica em 1995, e na &uacute;ltima hora trocar pra Comunica&ccedil;&atilde;o, porque queria muito mexer com m&aacute;quinas de m&iacute;dia.<br />Eu fico pensando na conex&atilde;o disso tudo com o quase-debate que o Duende e o P&aacute;dua encetam vez por outra na MetaReciclagem - debate que n&atilde;o anda por algum motivo, talvez uma diferen&ccedil;a entre as linguagens dos dois e a do pessoal - sobre a necessidade que a gente tem hoje de estimular uma mitologia metarecicleira. J&aacute; falei sobre o risco de a gente se apegar &agrave; desmistifica&ccedil;&atilde;o pura e simples, e n&atilde;o aproveitar todo o potencial que os n&iacute;veis simb&oacute;licos de intera&ccedil;&atilde;o t&ecirc;m de ajudar o aprendizado e a produ&ccedil;&atilde;o colaborativa. Isso vai na onda de apropria&ccedil;&atilde;o n&atilde;o s&oacute; da tecnologia em si, mas da produ&ccedil;&atilde;o de m&iacute;dia. E vai al&eacute;m: mais do que a apropria&ccedil;&atilde;o de m&iacute;dia para provar que a gente pode fazer m&iacute;dia (e algu&eacute;m ainda duvida disso?), mas para tentar construir experi&ecirc;ncias in&uacute;teis, tempor&aacute;rias e auto-referentes - mas ainda assim profundas e divertidas - de comunica&ccedil;&atilde;o em n&iacute;veis outros que somente o &ldquo;preciso fazer isso&rdquo; / &ldquo;tente assim&rdquo;, que &eacute; chato e tedioso.<br />No encontro de conhecimentos livres de Rio Claro, no ano passado, troquei uma id&eacute;ia com o Robson, da Casa de Cultura Tain&atilde;, sobre a possibilidade de um material em quadrinhos sobre a MetaReciclagem. De l&aacute; pra c&aacute;, parei uma dezena de vezes pra pensar sobre isso, e n&atilde;o conseguia sair do modelo apostila ilustrada, que pode at&eacute; ser &uacute;til, mas &eacute; chata e tediosa de fazer e talvez mais ainda de ler. Esse filme pode ter me inspirado a pensar em outros termos: um her&oacute;i cujo &uacute;nico superpoder &eacute; n&atilde;o ter medo de usar uma chave de fenda. Personagem, claro, copylefteado como o Capit&atilde;o Presen&ccedil;a: definida em consenso sua personalidade, qualquer um@ pode criar hist&oacute;rias.<br />Ser&aacute; que algu&eacute;m topa fazer algo, a s&eacute;rio?</p><p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/Metapersonagens.html">http://mutgamb.org/livro/Metapersonagens</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/arqu%C3%A9tipos<br />
[2] http://mutgamb.org/assunto/Tags/cultura<br />
[3] http://mutgamb.org/assunto/Tags/cyberpunk<br />
[4] http://mutgamb.org/assunto/Tags/inventorxs<br />
[5] http://mutgamb.org/assunto/Tags/mitos<br />
[6] http://blogs.metareciclagem.org/fff/?p=3462<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/224 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:39:28 GMT -->
</html>
