<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/226 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:27:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Controvérsias metareciclentas&quot;" href="../crss/node/226" />
    <base  />
    <title>Controvérsias metareciclentas</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Controvérsias metareciclentas</div>
    <hr class="print-hr" />
    <h1 class="print-title">Controvérsias metareciclentas</h1>
    <div class="print-content"><div id="node-226" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:19</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_57 first"><a href="../assunto/Tags/cultura-digital.html" rel="tag" title="">cultura digital</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_158"><a href="../assunto/Tags/identidade.html" rel="tag" title="">identidade</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_96"><a href="../assunto/Tags/lista.html" rel="tag" title="">lista</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_167"><a href="../assunto/Tags/minc.html" rel="tag" title="">minc</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_166"><a href="../assunto/Tags/mundo.html" rel="tag" title="">mundo</a> <span class="print-footnote">[5]</span></li>
<li class="taxonomy_term_71 last"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a> <span class="print-footnote">[6]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="http://mutirao.metareciclagem.org/node/97" title="http://mutirao.metareciclagem.org/node/97" rel="nofollow">http://mutirao.metareciclagem.org/node/97</a> <span class="print-footnote">[7]</span><br /> &Oacute;tima discuss&atilde;o na <a href="http://www.colab.info/cgi-bin/mailman/listinfo/metarec" target="_blank" rel="nofollow" rel="nofollow">lista MetaRec</a> <span class="print-footnote">[8]</span> sobre esta mat&eacute;ria do <a href="http://www.culturaemercado.com.br/setor.php?setor=4&amp;pid=3012" target="_blank" rel="nofollow" rel="nofollow">Cultura e Mercado</a> <span class="print-footnote">[9]</span> -- a pr&oacute;pria mat&eacute;ria gerou coment&aacute;rios bem interessantes. &Acirc;nimos exaltados, flames controlados -- em parte... --, todos com um pitaco de raz&atilde;o: entre outros, <a href="http://meta.comunix.org/" target="_blank" rel="nofollow" rel="nofollow">HdHd</a> <span class="print-footnote">[10]</span>, <a href="http://www.imaginarios.net/dpadua/" target="_blank" rel="nofollow" rel="nofollow">Dp&aacute;dua</a> <span class="print-footnote">[11]</span>, <a href="http://www.ecommunita.com/comunidade/" target="_blank" rel="nofollow" rel="nofollow">Dalton</a> <span class="print-footnote">[12]</span>, <a href="http://metareciclagem.org/liquuid/" target="_blank" rel="nofollow" rel="nofollow">Slave</a> <span class="print-footnote">[13]</span>, Cury, <a href="http://poram.culturalivre.org/" target="_blank" rel="nofollow" rel="nofollow">Uir&aacute;</a> <span class="print-footnote">[14]</span>, <a href="http://www.elenara.com.br/versao2.0/" target="_blank" rel="nofollow" rel="nofollow">Lel&ecirc;</a> <span class="print-footnote">[15]</span>, <a href="http://bailux.wordpress.com/" target="_blank" rel="nofollow" rel="nofollow">Bailux</a> <span class="print-footnote">[16]</span>...<br /> <br /> A somat&oacute;ria de tudo &eacute; o que estamos h&aacute; tempos tentando, nos esfor&ccedil;ando, conceituar, mas o processo &eacute; muito mais din&acirc;mico do que as opini&otilde;es de cada um (&oacute;bvio). Para o bem, para o mal, IMHO o mais importante &eacute; que discuss&otilde;es como esta s&oacute; comprovam que o processo continua vivo, viv&iacute;ssimo, e cada vez mais agregando mais gente -- mesmo quem chega de p&aacute;ra-quedas, e &agrave;s vezes pode trocar as bolas aqui ou ali, se mostra inevitavelmente apaixonado pelo que v&ecirc;. Mas eis que, l&aacute; das Oropa, o <a href="http://blogs.metareciclagem.org/efeefe/" target="_blank" rel="nofollow" rel="nofollow">FF faz algumas considera&ccedil;&otilde;es</a> <span class="print-footnote">[17]</span> a serem registradas:</p><blockquote>E a&iacute;, todomundo? Ainda t&ocirc; umas duzentas mensagens atrasado aqui na lista, mas agora t&ocirc; com internet de volta. Meu computador &eacute; que t&aacute; meio zoado, e agora t&ocirc; no meio de um dist-upgrade que deve me trazer mais problemas. Mas nos pr&oacute;ximos dias, vou me atualizando dos papos. Quem quiser saber sobre a minha vida nalemanha, t&ocirc; blogando no <a href="http://efeefe.no-ip.org/" target="_blank" rel="nofollow" rel="nofollow">http://efeefe.no-ip.org</a> <span class="print-footnote">[18]</span><br />   <br /> Mas voltando &agrave; conversa, algumas coloca&ccedil;&otilde;es aqui. Fico feliz pelo Badah ter trazido o papo pra c&aacute;, tamb&eacute;m conheci ele l&aacute; no espa&ccedil;o, vamos ver pra onde vai tudo isso. Mas vou voltar ao m&eacute;rito da mat&eacute;ria inicial, sim. Acho que as duas coisas que incomodaram mais as pessoas foram que a mat&eacute;ria ignora todo o hist&oacute;rico da metareciclagem, que j&aacute; tem cinco anos de constante reinven&ccedil;&atilde;o, com base em di&aacute;logo e autonomia, e uma carona que pega na tal da &quot;web 2.0&quot;, que de uma id&eacute;ia interessante virou pura hip&eacute;rbole especulat&oacute;ria, conversa mais de mercado do que de pessoas. E a&iacute;, na minha opini&atilde;o, falta entender outro ponto essencial: MetaReciclagem &eacute; relacionamento, rede, troca, tribo, bando, identidade coletiva, muito mais do que o mero reaproveitamento de &quot;lixo digital&quot;. MetaReciclagem &eacute; menos uma defini&ccedil;&atilde;o de t&eacute;cnica ou metodologia do que um fen&ocirc;meno social, pessoas fazendo coisas juntas porque compartilham a perspectiva de que a tecnologia se presta a usos m&uacute;ltiplos, n&atilde;o s&oacute; aqueles que a ind&uacute;stria quer que a gente acredite. A MetaReciclagem tamb&eacute;m &eacute; um jogo coletivo cujo objetivo &eacute; definir seus pr&oacute;prios objetivos.<br />   <br /> Em suma, a MetaReciclagem vai muito al&eacute;m do que o artigo demonstra, e mesmo o pouco que ele tenta mostrar &eacute; confuso e tem pouco a ver com tudo o que se fez e pensou nesses<br /> &uacute;ltimos anos. Acho que o artigo tamb&eacute;m falha em mostrar o que &eacute; mais importante da Cultura Digital - a realimenta&ccedil;&atilde;o entre a a&ccedil;&atilde;o nos Pontos de Cultura e a MetaReciclagem como rede aut&ocirc;noma. Pra mim, foi um processo com alguns percal&ccedil;os, mas no fim das contas positivo sob muitos aspectos. A rede da MetaReciclagem conta com pessoas importantes que n&atilde;o teriam vindo sem a intera&ccedil;&atilde;o com a Cultura Digital. E a Cultura Digital adotou, mesmo que de uma maneira fragmentada e com menos di&aacute;logo com a comunidade do que a gente gostaria, uma perspectiva de desconstru&ccedil;&atilde;o que foi influ&ecirc;ncia de metarecicleirxs, e que ajudou _muito_ na implementa&ccedil;&atilde;o da Cultura Digital.<br />   <br /> Por mais que existam problemas e territ&oacute;rios cruzados e quest&otilde;es pessoais e pouca clareza no relacionamento, as duas entidades abstratas &quot;cultura digital&quot; e &quot;metareciclagem&quot; est&atilde;o profundamente ligadas, para o bem e para o mal.<br />   <br /> Mas &eacute; &oacute;bvio, isso acaba muitas vezes sendo de nossa responsabilidade. As maneiras que a gente usa pra conversar com o mundo sempre foram negligenciadas. Eu dediquei um bom tempo da minha vida a p&ocirc;r no ar sistemas diversos pra tentar facilitar a comunica&ccedil;&atilde;o da MetaReciclagem entre si e com o mundo. Mas geralmente eu sou quase o &uacute;nico usu&aacute;rio dos sistemas (com exce&ccedil;&otilde;es, como os blogs), e se temos poucos administradores, temos menos ainda pessoas tentando melhorar essa comunica&ccedil;&atilde;o. A maneira de entender a MetaReciclagem hoje &eacute; procurar por textos ou entrevistas ou relatos espalhados pela web, e isso &eacute; uma tarefa bem dif&iacute;cil.<br />   <br /> Responsabilizar o Cultura e Mercado ou o Claudio Prado ou a pessoa que escreveu o artigo por n&atilde;o explicarem tudo o que &eacute; a MetaReciclagem &eacute; tirar o nosso da reta. A responsa &eacute; nossa.<br />   <br /> E a&iacute;, algu&eacute;m se mexe pra mudar isso? Porque se a gente se define como rede aberta, &eacute; um contra-senso tentar controlar o que se fala sobre MetaReciclagem. Pra mim, o que a gente pode fazer pra garantir que exista uma vers&atilde;o ampla e com respeito a toda a diversidade que a MetaReciclagem prop&otilde;e &eacute; escrever e publicar essa vers&atilde;o no nosso site. E tudo o mais que se falar sobre MetaReciclagem ser ratificado ou retificado ali.<br />   <br /> Mas eu n&atilde;o fa&ccedil;o isso sozinho. Nem sei se eu saio na frente pra fazer isso, depois de tanto que eu j&aacute; gastei de ponta de dedo escrevendo coisas inconclusas e amb&iacute;guas sobre a MetaReciclagem nessa vida.</blockquote> <div class="field field-type-text field-field-autorx"><div class="field-label">Autor (a):&nbsp;</div> <div class="field-items"><div class="field-item">Paulo Bicarato</div></div></div><p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/Controv%c3%a9rsias-metareciclentas.html">http://mutgamb.org/livro/Controv%C3%A9rsias-metareciclentas</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/cultura-digital<br />
[2] http://mutgamb.org/assunto/Tags/identidade<br />
[3] http://mutgamb.org/assunto/Tags/lista<br />
[4] http://mutgamb.org/assunto/Tags/minc<br />
[5] http://mutgamb.org/assunto/Tags/mundo<br />
[6] http://mutgamb.org/assunto/Tags/rede<br />
[7] http://mutirao.metareciclagem.org/node/97<br />
[8] http://www.colab.info/cgi-bin/mailman/listinfo/metarec<br />
[9] http://www.culturaemercado.com.br/setor.php?setor=4&amp;amp;pid=3012<br />
[10] http://meta.comunix.org/<br />
[11] http://www.imaginarios.net/dpadua/<br />
[12] http://www.ecommunita.com/comunidade/<br />
[13] http://metareciclagem.org/liquuid/<br />
[14] http://poram.culturalivre.org/<br />
[15] http://www.elenara.com.br/versao2.0/<br />
[16] http://bailux.wordpress.com/<br />
[17] http://blogs.metareciclagem.org/efeefe/<br />
[18] http://efeefe.no-ip.org/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/226 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:27:46 GMT -->
</html>
