<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/229 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:21:53 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Uma experiência open source&quot;" href="../crss/node/229" />
    <base  />
    <title>Uma experiência open source</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Uma experiência open source</div>
    <hr class="print-hr" />
    <h1 class="print-title">Uma experiência open source</h1>
    <div class="print-content"><div id="node-229" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:22</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_138 first"><a href="../assunto/Tags/ativismo.html" rel="tag" title="">ativismo</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_6"><a href="../assunto/Tags/hist%c3%b3rico.html" rel="tag" title="">histórico</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_116"><a href="../assunto/Tags/met%c3%a1fora.html" rel="tag" title="">metáfora</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_139"><a href="../assunto/Tags/open-source.html" rel="tag" title="">open source</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_156 last"><a href="../assunto/Tags/processo.html" rel="tag" title="">processo</a> <span class="print-footnote">[5]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>&nbsp;</p><h1 class="title">Uma experi&ecirc;ncia opensource</h1> <p><span class="submitted">Enviado por hernani dimantas | 05/10/2006 | </span></p><p>Em pouco mais de um ano, o Met&aacute;:Fora passou de uma lista de debates para um grupo de interven&ccedil;&atilde;o, utilizando conceitos de colabora&ccedil;&atilde;o para desenvolver uma infra-estrutura ou incubadora de projetos colaborativos, ou, mais especificamente, uma chocadeira &ldquo;open source&rdquo;. Ou de c&oacute;digos abertos. Conceitualmente est&aacute; baseado no conhecimento livre, que significa liberdade para modificar, editar, adicionar ou subtrair, visando sempre aprimorar o conte&uacute;do final. Um movimento iniciado pelos programadores e que pode ser replicado em outras &aacute;reas do conhecimento. As conversa&ccedil;&otilde;es propiciadas pelas listas de debates, f&oacute;runs e e-mails promovem a cultura do compartilhamento e beneficia a mentalidade do conhecimento aberto e livre.</p> <p>O projeto objetivava entender e desenvolver conhecimentos adequados a uma nova rela&ccedil;&atilde;o com a cultura interconectada. A partir de comunidades locais, para fomentar a inclus&atilde;o digital e o uso efetivo de ferramentas de publica&ccedil;&atilde;o pessoal e constru&ccedil;&atilde;o coletiva de conhecimento, ou como utilizar a tecnologia para incrementar a conversa&ccedil;&atilde;o na rede. Cabe dizer que esse modelo de conversa&ccedil;&atilde;o proposto poderia ser replicado nas diversas &aacute;reas do conhecimento. Pode ser utilizado para debates sobre usos de novas tecnologias bem como para a facilita&ccedil;&atilde;o de outras formas de debates ou a&ccedil;&otilde;es como, por exemplo, engenheiros colaborando para uma obra na &Aacute;frica ou m&eacute;dicos debatendo online sobre a utiliza&ccedil;&atilde;o de uma t&eacute;cnica de tratamento para um caso qualquer.</p> <p>Inclus&atilde;o Digital, como j&aacute; foi dito, &eacute; um termo inadequado. A id&eacute;ia de transforma&ccedil;&atilde;o social &eacute; um conceito mais amplo e mais exato para identificarmos o impacto das tecnologias no cotidiano. Implica, al&eacute;m disso, numa &oacute;tica de do corpo humano para apropria&ccedil;&atilde;o e utiliza&ccedil;&atilde;o das tecnologias.</p> <p>O Met&aacute;:Fora corporifica os conceitos da apropria&ccedil;&atilde;o das tecnologias e, na pr&aacute;tica, as utiliza como forma t&aacute;tica de diminui&ccedil;&atilde;o das dist&acirc;ncias entre seres humanos. Dessa forma, a transforma&ccedil;&atilde;o social pela apropria&ccedil;&atilde;o tecnol&oacute;gica passa pelo questionamento daquilo que se chama Inclus&atilde;o Digital, passa pelo ativismo midi&aacute;tico, bem como, pela mistura cultural impulsionada e mediada pela cibercultura.</p> <p>Num determinado momento percebemos, ent&atilde;o, que o Met&aacute;:Fora era uma forma de troca de conhecimento. Percebemos que as pessoas conversavam com outras pessoas, imbu&iacute;das do mesmo interesse pela interatividade. Este di&aacute;logo ca&oacute;tico e emergente nos possibilitou experimentar a transversalidade do aprendizado. Percebemos que na rede as pessoas aprendem, de fato, atrav&eacute;s da utiliza&ccedil;&atilde;o das ferramentas colaborativas pelas pr&oacute;prias pessoas.</p> <p>Paulo Bicarato, jornalista e editor do alfarrabio.org numa discuss&atilde;o na lista do Met&aacute;:Fora:</p> <p>&ldquo;Aprender e apreender. Aprender a apreender. N&atilde;o existe f&oacute;rmula pronta. &Eacute; deixar-se entrar no fluxo, intuitivamente, e sentir-se integrante/participante dessa m&aacute;gica maior que n&atilde;o tem nome. A&iacute; a consci&ecirc;ncia emerge: N&Oacute;S somos conhecimento...&rdquo;</p> <p>Outro conceito essencial para compreender o Met&aacute;:Fora &eacute; o de Intelig&ecirc;ncia Coletiva. No texto de Apresenta&ccedil;&atilde;o do projeto, pode-se ler: &ldquo;Met&aacute;:Fora &eacute; uma intelig&ecirc;ncia coletiva para gerar intelig&ecirc;ncias coletivas. Um projeto aberto de pesquisa e desenvolvimento em diversas &aacute;reas do conhecimento, baseado em algumas premissas do modo de produ&ccedil;&atilde;o open source&rdquo;. Mais &agrave; frente, verifica-se que o plano de atua&ccedil;&atilde;o do projeto passa pela realiza&ccedil;&atilde;o de &ldquo;a&ccedil;&otilde;es multiplicadoras ou esporos de intelig&ecirc;ncia coletiva envolvendo o uso de redes de informa&ccedil;&atilde;o&rdquo;.</p> <p>Segundo Felipe Fonseca, a maior parte das iniciativas deste projeto &ldquo;n&atilde;o foi exatamente ativista&rdquo;, no sentido da defini&ccedil;&atilde;o tradicional de m&iacute;dia t&aacute;tica, dado que &ldquo;visavam oferecer m&eacute;todos para transformar as ferramentas midi&aacute;ticas de forma a interferir socialmente. Esta posi&ccedil;&atilde;o tem que ser encarada sob a perspectiva brasileira, em que colabora&ccedil;&atilde;o &eacute; uma forma importante de sobreviv&ecirc;ncia. Isso nos levou a estabelecer um elo entre a cultura hacker com diversos tra&ccedil;os da cultura brasileira, fruto de mesti&ccedil;agens, hibridiza&ccedil;&otilde;es, misceniza&ccedil;&atilde;o e nomadismos v&aacute;rios.</p> <p>De acordo com Miguel Caetano, em sua disserta&ccedil;&atilde;o de mestrado :</p> <p>&ldquo;No ensaio &ldquo;Brasil is a Hacker Culture&rdquo; , apresentado [por Felipe Fonseca] na edi&ccedil;&atilde;o de 2003 do festival Next Five Minutes, na Holanda, afirmamos que a popula&ccedil;&atilde;o brasileira 'n&atilde;o necessita de m&iacute;dia alternativas como jornais locais, r&aacute;dios comunit&aacute;rias e v&iacute;deos amadores, mas de m&iacute;dia t&aacute;ticos em termos da utiliza&ccedil;&atilde;o da comunica&ccedil;&atilde;o para integrar as pessoas, de forma a que elas possam partilhar a informa&ccedil;&atilde;o que realmente importa para elas'. N&atilde;o se trata de trazer mais pessoas para a era da informa&ccedil;&atilde;o, mas de transformar a tecnologia de forma a que possam melhorar de algum modo a sua qualidade de vida.&rdquo;</p> <p>&ldquo;Felipe Fonseca deixa algumas pistas para o futuro deste tipo de pr&aacute;ticas midi&aacute;ticas: Se vamos pensar em um medium (ou v&aacute;rios m&iacute;dias) que tenham o objetivo expl&iacute;cito de beneficiar milh&otilde;es de pessoas que hoje est&atilde;o ausentes do debate s&oacute;cio-pol&iacute;tico-cient&iacute;fico-cultural, n&atilde;o podemos criar simulacros dos media de massas. Claro que estes s&atilde;o &uacute;teis, mas com o objetivo &uacute;nico de desmascarar a credibilidade das mega-corpora&ccedil;&otilde;es de comunica&ccedil;&atilde;o. Mas isso &eacute; combater o passado e o presente. Se vamos pensar no futuro, creio que devemos infundir desde o in&iacute;cio as possibilidades que surgem com as novas tecnologias: a colabora&ccedil;&atilde;o, o relacionamento de pessoas com pessoas (e n&atilde;o de mensagens para pessoas), a constru&ccedil;&atilde;o de conhecimento coletivo e adequ&aacute;vel a cada realidade (...) Digo n&atilde;o fazer contra-media, mas romper as nossas hesita&ccedil;&otilde;es em rela&ccedil;&atilde;o ao uso de tecnologia (tinta na caverna, l&aacute;pis e papel, Jabber e Drupal ) para juntar as pessoas com id&eacute;ias, perspectivas e objetivos em comum. Pensar em estrat&eacute;gia e t&aacute;tica autoconstruindo-se, simultaneamente. [CAETANO, 2005]</p> <p>Mas tudo isso &eacute; o pano de fundo desta revolu&ccedil;&atilde;o digital. Percebemos que havia um pessoal interessante falando coisas semelhantes, mas um de cada lado. Nosso trabalho foi juntar esse pessoal. E deixar fluir para ver o que aconteceria. Em poucas semanas milhares de mensagens foram trocadas. Informa&ccedil;&atilde;o repercutindo conhecimento. Comunica&ccedil;&atilde;o direta, conversa&ccedil;&atilde;o &ldquo;open source&rdquo; irradiando para a intelig&ecirc;ncia coletiva. A realiza&ccedil;&atilde;o dos projetos para qualquer um que realmente tenha boa vontade e esp&iacute;rito colaborativo. Essa Met&aacute;:Fora tende a ser um projeto maior. Entre pessoas, em qualquer lugar. Numa viagem n&atilde;o linear no tempo e no espa&ccedil;o.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/Uma-experi%c3%aancia-open-source.html">http://mutgamb.org/livro/Uma-experi%C3%AAncia-open-source</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/ativismo<br />
[2] http://mutgamb.org/assunto/Tags/hist%C3%B3rico<br />
[3] http://mutgamb.org/assunto/Tags/met%C3%A1fora<br />
[4] http://mutgamb.org/assunto/Tags/open-source<br />
[5] http://mutgamb.org/assunto/Tags/processo<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/229 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:21:53 GMT -->
</html>
