<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/230 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:21:53 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;O MetaReciclagem&quot;" href="../crss/node/230" />
    <base  />
    <title>O MetaReciclagem</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; O MetaReciclagem</div>
    <hr class="print-hr" />
    <h1 class="print-title">O MetaReciclagem</h1>
    <div class="print-content"><div id="node-230" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:23</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_162 first"><a href="../assunto/Tags/colaborac%c3%a3o.html" rel="tag" title="">colaboracão</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_116"><a href="../assunto/Tags/met%c3%a1fora.html" rel="tag" title="">metáfora</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_140 last"><a href="../assunto/Tags/tr%c3%adade-da-informa%c3%a7%c3%a3o.html" rel="tag" title="">tríade da informação</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>&nbsp;</p><h1 class="title">O Metareciclagem</h1> <p><span class="submitted">Enviado por hernani dimantas | 05/10/2006 |<br /></span></p><p>O Metareciclagem foi concebido num modelo colaborativo sob o conceito do projeto Met&aacute;:Fora. Este conceito tem como foco o desenvolvimento de tecnologia voltada para a potencializa&ccedil;&atilde;o de redes sociais, criando alternativas para interconectar e integrar comunidades geograficamente dispersas.</p> <p>A informa&ccedil;&atilde;o &eacute; din&acirc;mica. Tudo acontece seguindo alguns tra&ccedil;os. Como uma pintura que ganha for&ccedil;a nas nuances e nos tons das tintas que s&atilde;o sobrepostas. Uma constru&ccedil;&atilde;o em que a base fica estampada no acabamento.</p> <p>Assim, a din&acirc;mica da tr&iacute;ade da informa&ccedil;&atilde;o livre &eacute; uma decis&atilde;o que deve ser tomada desde a base &agrave; interatividade. O hardware; a infra-estrutura f&iacute;sica para acesso &agrave; rede depende de decis&otilde;es, que s&atilde;o importantes no processo. Como o bater de asas de uma borboleta, a escolha vai ser definitiva para a arquitetura da rede. No Metareciclagem optamos pelo hardware de &ldquo;doa&ccedil;&atilde;o&rdquo; - Pentium 100 com 32 de ram (ou configura&ccedil;&atilde;o semelhante). Ou seja, o hardware padr&atilde;o, que &eacute; objeto de doa&ccedil;&atilde;o e que nas empresas n&atilde;o t&ecirc;m mais utilidade. Esta op&ccedil;&atilde;o &eacute; fun&ccedil;&atilde;o inequ&iacute;voca nos desdobramentos do projeto. A escolha do hardware define as novas escolhas que faremos no desenrolar do projeto.</p> <p>O projeto Metareciclagem trabalha com o primeiro estrato da tr&iacute;ade da informa&ccedil;&atilde;o, a infra-estrutura f&iacute;sica. Trata-se de um projeto que tem por objetivo coletar, triar e reciclar microcomputadores usados e torn&aacute;-los minimamente operacionais para a realiza&ccedil;&atilde;o de opera&ccedil;&otilde;es b&aacute;sicas em projetos sociais: edi&ccedil;&atilde;o de textos, planilha de c&aacute;lculo, acesso &agrave; web e troca de mensagens. Eventualmente, s&atilde;o utilizados microcomputadores com um perfil mais avan&ccedil;ado para projetos que envolvam a produ&ccedil;&atilde;o, pelos usu&aacute;rios, de conte&uacute;do multim&iacute;dia. Dois aspectos s&atilde;o fundamentais no projeto Metareciclagem:</p> <p>&bull; A utiliza&ccedil;&atilde;o de software livre, por motivos econ&ocirc;micos, escalonabilidade do software em rela&ccedil;&atilde;o ao equipamento e na redu&ccedil;&atilde;o da depend&ecirc;ncia de fabricantes de software;</p> <p>&bull; A invers&atilde;o do paradigma do &quot;acesso&quot; &agrave; tecnologia. Os equipamentos encaminhados pelo projeto n&atilde;o s&atilde;o simples terminais de acesso. S&atilde;o esta&ccedil;&otilde;es de produ&ccedil;&atilde;o colaborativa.</p> <p>Utilizamos tamb&eacute;m uma gama de outros softwares livres orientados para a continuidade dos projetos. Todos esses softwares trazem na bagagem o senso colaborativo, pois o software influencia a intera&ccedil;&atilde;o nas comunidades.<br /> N&atilde;o s&oacute; pelo lado da sustenta&ccedil;&atilde;o de um modo de produ&ccedil;&atilde;o colaborativo, mas pelo espelho virtual que o software livre reflete nas mentes das pessoas. Lembre-se que o software livre &eacute; apenas a ponta do iceberg do conhecimento livre.</p> <p>Isso n&atilde;o tem nada a ver com as m&aacute;quinas. M&aacute;quinas apenas d&atilde;o o suporte para a colabora&ccedil;&atilde;o e interatividade. Computadores s&atilde;o apenas ferramentas que potencializam a conversa&ccedil;&atilde;o entre pessoas comuns.</p> <p>A din&acirc;mica da informa&ccedil;&atilde;o n&atilde;o &eacute; uma equa&ccedil;&atilde;o balanceada. Hardware e software s&oacute; podem ser entendidos em import&acirc;ncia se estiverem servindo &agrave; integra&ccedil;&atilde;o da humanidade. Por uma nova realidade, pois pessoas querem estar com pessoas.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/O-MetaReciclagem.html">http://mutgamb.org/livro/O-MetaReciclagem</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/colaborac%C3%A3o<br />
[2] http://mutgamb.org/assunto/Tags/met%C3%A1fora<br />
[3] http://mutgamb.org/assunto/Tags/tr%C3%ADade-da-informa%C3%A7%C3%A3o<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/230 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:21:53 GMT -->
</html>
