<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/235 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:37:11 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Operação Pirata&quot;" href="../crss/node/235" />
    <base  />
    <title>Operação Pirata</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Operação Pirata</div>
    <hr class="print-hr" />
    <h1 class="print-title">Operação Pirata</h1>
    <div class="print-content"><div id="node-235" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:26</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_162 first"><a href="../assunto/Tags/colaborac%c3%a3o.html" rel="tag" title="">colaboracão</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_118"><a href="../assunto/Tags/metodologia.html" rel="tag" title="">metodologia</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_146"><a href="../assunto/Tags/pirata.html" rel="tag" title="">pirata</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_147 last"><a href="../assunto/Tags/pirataria.html" rel="tag" title="">pirataria</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="http://comunix.org/content/operação-pirata" title="http://comunix.org/content/opera%C3%A7%C3%A3o-pirata" rel="nofollow">http://comunix.org/content/opera%C3%A7%C3%A3o-pirata</a> <span class="print-footnote">[5]</span></p><h1 class="title">Opera&ccedil;&atilde;o Pirata</h1> <p><span class="submitted">Enviado por hernani dimantas | 05/10/2006 |</span></p><p>Um projeto colaborativo se faz com esfor&ccedil;o coletivo. Uma opera&ccedil;&atilde;o volunt&aacute;ria. N&atilde;o &eacute; poss&iacute;vel estabelecer v&iacute;nculos entre essa a&ccedil;&atilde;o ca&oacute;tica com os m&eacute;todos de administra&ccedil;&atilde;o tradicional. Toda vez que tentamos administrar ca&iacute;mos na armadilha do velho mundo: Uma administra&ccedil;&atilde;o voltada para o neg&oacute;cio, e n&atilde;o para projetos.</p> <p>Uma sociedade pirata, ent&atilde;o, n&atilde;o era uma sociedade igual &agrave;s outras:</p> <p>As condi&ccedil;&otilde;es ideais inclu&iacute;am proximidade com rotas marinhas conhecidas, nativos (e nativas) amistosos, isolamento e grande dist&acirc;ncia de toda autoridade e realidade de pot&ecirc;ncia europ&eacute;ia, um agrad&aacute;vel clima tropical e talvez um posto comercial ou taverna onde pudessem gastar o butim. Estavam preparados para aceitar lideran&ccedil;a tempor&aacute;ria em situa&ccedil;&atilde;o de combate, mas em terra preferiam a liberdade absoluta mesmo se ao pre&ccedil;o da viol&ecirc;ncia. Na busca pelo butim, estavam dispostos a viver ou morrer pela democracia radical como princ&iacute;pio organizador. Mas no desfrute do butim, insistiam na anarquia. [WILSON, 2001:173]</p> <p>Desta forma, penso num navio como uma c&eacute;lula motivada para alcan&ccedil;ar um objetivo. No caso, pirata era a pilhagem de outros navios. Homens se reuniam para esse fim. Carregavam comida e estrat&eacute;gias (muitas bandeiras diferentes para ludibriar os oponentes) para o mar. Mas o mais importante era a capacidade de tomada de decis&atilde;o aut&ocirc;noma e a informa&ccedil;&atilde;o. O navio pirata era independente. Contava apenas com suas pr&oacute;prias armas.</p> <p>Estamos come&ccedil;ando a viver numa sociedade em rede. O terror, os partidos pol&iacute;ticos e a pirataria sempre se valeram melhor da rede do que a sociedade concebida sob a &eacute;gide da cultura de massa. E estamos come&ccedil;ando a perceber que para viver em rede temos que perceber seus meandros.</p> <p>Projetos independentes e colaborativos como o MetaReciclagem s&oacute; podem se desenvolver se pensarmos de forma pirata. C&eacute;lulas orientadas a projetos. Autonomia de gest&atilde;o. Muita informa&ccedil;&atilde;o fluindo entre as partes e, principalmente, a convic&ccedil;&atilde;o de que cada c&eacute;lula representa o todo. E assim termos a certeza da constru&ccedil;&atilde;o de um projeto comum e rizom&aacute;tico. Cada membro do grupo necessita contribuir como base para os outros.</p> <p>Richard Barbrook diz que no fim do s&eacute;culo 20 o anarcocomunismo n&atilde;o est&aacute; mais confinado entre em os intelectuais de vanguarda. O que antes f&ocirc;ra revolucion&aacute;rio agora &eacute; banal. Ele diz que:</p> <p>&ldquo;as pessoas participam dessa hi-tech gift economy, ou seja, uma economia na qual os bens est&atilde;o dispon&iacute;veis t&atilde;o abundantemente que fluem livremente. Uma economia que, de certa forma, rege a pr&aacute;tica do conhecimento livre. Para muitas pessoas a &lsquo;gift economy&rsquo; &eacute; simplesmente o melhor m&eacute;todo de colabora&ccedil;&atilde;o no espa&ccedil;o cibern&eacute;tico. Nessa economia mista da Rede, o anarcocomunismo se tornou uma realidade do cotidiano.&rdquo; [BARBROOK,1998]</p> <p>Colabora&ccedil;&atilde;o &eacute; a palavra do s&eacute;culo XXI. Linus Torvalds causou um alvoro&ccedil;o enorme ao liberar o c&oacute;digo numa lista de debates. &lsquo;Release early and release often&rsquo; (libere cedo e libere sempre) passou a redesenhar um modelo de produ&ccedil;&atilde;o. Colabora&ccedil;&atilde;o como capital social. Colabora&ccedil;&atilde;o para fazer qualquer coisa que o desejo provoque. Colabora&ccedil;&atilde;o como condi&ccedil;&atilde;o de sobreviv&ecirc;ncia.</p> <p>A entrada da internet como ferramenta de catalisa&ccedil;&atilde;o de redes modifica as estruturas burguesas e, por incr&iacute;vel que possa parecer, essa ferramenta fez um estrago nas idiossincrasias dos poderosos. A internet &eacute; maqu&iacute;nica, pois recria no &acirc;mago da sociedade um poder n&ocirc;made que se recria a cada instante, catalisado pelos n&oacute;s das redes. &Eacute; uma reviravolta nos dogmas ocidentais.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/Opera%c3%a7%c3%a3o-Pirata.html">http://mutgamb.org/livro/Opera%C3%A7%C3%A3o-Pirata</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/colaborac%C3%A3o<br />
[2] http://mutgamb.org/assunto/Tags/metodologia<br />
[3] http://mutgamb.org/assunto/Tags/pirata<br />
[4] http://mutgamb.org/assunto/Tags/pirataria<br />
[5] http://comunix.org/content/opera%C3%A7%C3%A3o-pirata<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/235 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:37:11 GMT -->
</html>
