<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/238 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:31:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Entrevista para a Webinsider&quot;" href="../crss/node/238" />
    <base  />
    <title>Entrevista para a Webinsider</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Entrevista para a Webinsider</div>
    <hr class="print-hr" />
    <h1 class="print-title">Entrevista para a Webinsider</h1>
    <div class="print-content"><div id="node-238" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 15:56</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_136 first"><a href="../assunto/Tags/entrevistas.html" rel="tag" title="">entrevistas</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_171"><a href="../assunto/Tags/governo.html" rel="tag" title="">governo</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_115"><a href="../assunto/Tags/m%c3%addia.html" rel="tag" title="">mídia</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_166"><a href="../assunto/Tags/mundo.html" rel="tag" title="">mundo</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_170"><a href="../assunto/Tags/pc-conectado.html" rel="tag" title="">pc conectado</a> <span class="print-footnote">[5]</span></li>
<li class="taxonomy_term_156"><a href="../assunto/Tags/processo.html" rel="tag" title="">processo</a> <span class="print-footnote">[6]</span></li>
<li class="taxonomy_term_69 last"><a href="../assunto/Tags/software-livre.html" rel="tag" title="">software livre</a> <span class="print-footnote">[7]</span></li>
</ul></div>
    </div>

  <div class="content">
    <div class="date">qui, 19/01/2006 - 13:01</div>   <div class="author">Submitted by <a title="Ver perfil do usuário." href="../pessoas/felipefonseca.html" rel="nofollow">felipefonseca</a> <span class="print-footnote">[8]</span></div><div class="field field-type-link field-field-permalink"><div class="field-items"><div class="field-item"><div class="field-label-inline-first">permalink:&nbsp;</div><a href="http://blogs.metareciclagem.org/fff/?p=1893" rel="nofollow">http://blogs.metareciclagem.org/fff/?p=1893</a> <span class="print-footnote">[9]</span></div></div></div><p><a rel="nofollow" href="http://virgulaimagem.blogspot.com/" rel="nofollow">Marcelo Ter&ccedil;a-Nada</a> <span class="print-footnote">[10]</span> me entrevistou pra <a rel="nofollow" href="http://webinsider.uol.com.br/" rel="nofollow">webinsider</a> <span class="print-footnote">[11]</span>, sobre o pc para todos:</p> <p>On 1/17/06, &ldquo;Marcelo Ter&ccedil;a-Nada!&rdquo; wrote:</p> <p>&gt;  - Sobre o Metareciclagem: Quando come&ccedil;ou? Como est&aacute; o funcionamento?<br /> &gt; Quantas pessoas est&atilde;o envolvidas hoje?</p> <p>A <a href="../freelinking/MetaReciclagem.html" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[12]</span> virou uma metodologia, n&atilde;o mais um grupo. Mais de<br /> 100 pessoas participam da lista de discuss&atilde;o, mas a id&eacute;ia de reapropria&ccedil;&atilde;o<br /> e descontru&ccedil;&atilde;o da tecnologia v&atilde;o al&eacute;m. Influenciaram os pontos de cultura<br /> do Minc, os implementadores do GESAC, do Minicom, e a&ccedil;&atilde;o de diversos<br /> grupos, ongs e ativistas. N&atilde;o temos n&uacute;meros exatos (e n&atilde;o nos interessa<br /> ter), mas as discuss&otilde;es e presen&ccedil;as continuam bem interessantes. Meia<br /> d&uacute;zia de espa&ccedil;os em diversos locais do Brasil se denominam espa&ccedil;os<br /> de <a href="../freelinking/MetaReciclagem.html" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[12]</span>, e temos um centro de refer&ecirc;ncia em S&atilde;o Paulo,<br /> na galeria Olido, ali no centro. A <a href="../freelinking/MetaReciclagem.html" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[12]</span> existe h&aacute; tr&ecirc;s anos,<br /> e nesse meio-tempo j&aacute; montamos mais de uma d&uacute;zia de telecentros,<br /> participamos de dezenas de eventos, mandamos dois integrantes para<br /> uma resid&ecirc;ncia de dois meses na &Iacute;ndia, demos oficinas relacionadas a<br /> software livre para mais de mil pessoas, criamos pelo menos duas distribui&ccedil;&otilde;es<br /> de linux, ajudamos a desenvolver projetos e programas institucionais<br /> e de governo. Mas isso interessa menos que entender que mantivemos<br /> um n&iacute;vel acelerado de inova&ccedil;&atilde;o e reinven&ccedil;&atilde;o, nossos objetivos mais caros.</p> <p>&gt;  - As primeiras not&iacute;cias sobre o n&uacute;mero de vendas do PC para Todos indicam<br /> &gt; que o programa vai ser um sucesso de venda Como vcs acham que isso vai <br />&gt; refletir de verdade no uso e no espa&ccedil;o do Linux e do Software Livre aqui no Brasil?</p> <p>O interessante da prolifera&ccedil;&atilde;o do uso de computadores &eacute; que <em>ningu&eacute;m<br /> consegue prever quais novos usos ser&atilde;o propostos</em>. N&atilde;o tenho d&uacute;vidas<br /> de que muitos desses computadores possam eventualmente cair no<br /> velho ciclo do software pirata, mas o simples fato de chegarem com<br /> sotware livre pode fazer uma grande diferen&ccedil;a. &Eacute; claro que ter computadores<br /> em casa n&atilde;o exclui o modelo de telecentro, que tem outra natureza e<br /> outros objetivos. Mas a curva de aprendizado e a intimidade com a<br /> tecnologia podem se acelerar muito com o computador para todos.<br /> A quest&atilde;o passa longe da vis&atilde;o tradicional de empregabilidade ou<br /> simples acesso &agrave; informa&ccedil;&atilde;o. Ter em casa uma m&aacute;quina de manipula&ccedil;&atilde;o<br /> de informa&ccedil;&atilde;o (talvez uma vis&atilde;o mais etimol&oacute;gica da &ldquo;inform&aacute;tica&rdquo;)<br /> &eacute; um caminho poss&iacute;vel para a gera&ccedil;&atilde;o de autonomia e uma vis&atilde;o cr&iacute;tica<br /> dessa era hiperinformada.</p> <p>&gt;  - Al&eacute;m dessa hist&oacute;ria do n&uacute;mero de computadores vendidos, o Computador para<br /> &gt; todos chamou a aten&ccedil;&atilde;o do pessoal das lojas para o fato que &eacute; vi&aacute;vel (e<br /> &gt; lucrativo) vender computadores com Linux. A um ano atr&aacute;s era rar&iacute;ssimo<br /> &gt; encontrarmos computadores com linux para comprar. Hoje &eacute; muito comum se ver<br /> &gt; an&uacute;ncios de computadores com Linux nos folhetos de grandes supermercados<br /> &gt; (muitos inclusive n&atilde;o-participantes do PC para todos). O que vcs acham<br /> &gt; disso?</p> <p>A princ&iacute;pio, o uso de software livre nesses PCs pode contribuir em muito<br /> para a forma&ccedil;&atilde;o de massa cr&iacute;tica de usu&aacute;rios no pa&iacute;s. Agora &eacute; poss&iacute;vel<br /> come&ccedil;ar a pensar em sustentabilidade econ&ocirc;mica para o software livre.<br /> Mas - e fa&ccedil;o a ressalva de que n&atilde;o testei as distribui&ccedil;&otilde;es usadas nessas<br /> m&aacute;quinas - o software livre pode ser um tiro no p&eacute; se n&atilde;o for muito bem<br /> planejado. Se criarmos uma gera&ccedil;&atilde;o de usu&aacute;rios frustrados, pode ser<br /> dif&iacute;cil reverter o quadro. &Eacute; por isso que surgiram esfor&ccedil;os como o pclivre[1],<br /> que pretende agregar a comunidade de desenvolvedores de software livre<br /> para propor solu&ccedil;&otilde;es para o PC para todos. Se todo o esfor&ccedil;o necess&aacute;rio<br /> de suporte e aprendizado depender somente de uma ou um grupo de<br /> empresas, pode ser que vejamos um grande fracasso. A comunidade<br /> do software livre precisa se unir, e o pclivre &eacute; um bom ambiente para<br /> que isso aconte&ccedil;a, para garantir que o software livre seja vi&aacute;vel a longo<br /> prazo.</p> <p>&gt;  - Quais s&atilde;o os principais obst&aacute;culos de um projeto como o Computador para<br /> &gt; todos?</p> <p>A car&ecirc;ncia de subs&iacute;dios que facilitem o acesso &agrave; internet. Boa parte<br /> das quest&otilde;es de suporte e aprendizado que certamente v&atilde;o surgir<br /> poderia ser encaminhada &agrave; comunidade do software livre. Sem acesso<br /> &agrave; internet, as coisas ficam mais dif&iacute;ceis, e o risco do programa virar<br /> PC pirata &eacute; muito grande.</p> <p>&gt;  - Voc&ecirc;s t&ecirc;m not&iacute;cia de pessoas que compraram o computador e do que elas<br /> &gt; est&atilde;o achando?</p> <p>Ainda n&atilde;o. Na verdade, eu estou pensando em comprar um para testar.</p> <p>&gt;  - O que vcs tem a me dizer sobre outros programas do governo como o Pontos<br /> &gt; de Cultura, Gesac, Casas Brasil (e Telecentros em geral)? Est&aacute; sendo boa a<br /> &gt; experi&ecirc;ncia do Linux+Software Livre nesses programas?</p> <p>A experi&ecirc;ncia do linux+software livre n&atilde;o &eacute; apenas de troca de sistema<br /> operacional ou de mais um software. Na verdade, se trata de uma mudan&ccedil;a<br /> de paradigma. N&atilde;o existe mais uma empresa na qual p&ocirc;r a culpa quando<br /> as coisas n&atilde;o d&atilde;o certo. Na verdade, em se falando de software livre, o<br /> grande culpado quando as coisas n&atilde;o funcionam &eacute; o usu&aacute;rio que n&atilde;o<br /> relatou os problemas pelos quais passou. Isso cria um novo senso de<br /> responsabilidade e mesmo de identidade: o software livre n&atilde;o &eacute; da<br /> empresa que o empacotou ou do desenvolvedor que o criou: &eacute; da<br /> comunidade. &Eacute; dos usu&aacute;rios. &Eacute; meu, em &uacute;ltima inst&acirc;ncia, ao mesmo<br /> tempo que &eacute; do meu vizinho e de algu&eacute;m no Jap&atilde;o ou na Nig&eacute;ria. Mais<br /> do que usar um aplicativo, eu fa&ccedil;o parte de uma comunidade de um<br /> processo cultural (pois produzido socialmente) que est&aacute; em eterno<br /> desenvolvimento. &Eacute; outra perspectiva para se relacionar com a<br /> informa&ccedil;&atilde;o.</p><div class="field field-type-text field-field-autorx"><div class="field-label">Autor (a):&nbsp;</div><div class="field-items"><div class="field-item">Felipe Fonseca</div></div></div><p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/Entrevista-para-Webinsider.html">http://mutgamb.org/livro/Entrevista-para-Webinsider</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/entrevistas<br />
[2] http://mutgamb.org/assunto/Tags/governo<br />
[3] http://mutgamb.org/assunto/Tags/m%C3%ADdia<br />
[4] http://mutgamb.org/assunto/Tags/mundo<br />
[5] http://mutgamb.org/assunto/Tags/pc-conectado<br />
[6] http://mutgamb.org/assunto/Tags/processo<br />
[7] http://mutgamb.org/assunto/Tags/software-livre<br />
[8] http://mutgamb.org/../../../../pessoas/felipefonseca<br />
[9] http://blogs.metareciclagem.org/fff/?p=1893<br />
[10] http://virgulaimagem.blogspot.com/<br />
[11] http://webinsider.uol.com.br/<br />
[12] http://mutgamb.org/../../../../freelinking/MetaReciclagem<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/238 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:31:29 GMT -->
</html>
