<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/242 by HTTrack Website Copier/3.x [XR&CO'2013], Fri, 25 Mar 2016 12:08:13 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;ListaMetarecSentidoDaPalavra&quot;" href="../crss/node/242" />
    <base  />
    <title>ListaMetarecSentidoDaPalavra</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; ListaMetarecSentidoDaPalavra</div>
    <hr class="print-hr" />
    <h1 class="print-title">ListaMetarecSentidoDaPalavra</h1>
    <div class="print-content"><div id="node-242" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 16:43</span>
  
    </div>

  <div class="content">
    <p>Thays Melo, 09/06/06</p><blockquote><pre>
Ont&eacute;m eu perguntei ao Dalton qual o significado da palavra MetaReciclagem,
mais especificamente o de Meta. Ele me deixou uma indaga&ccedil;&atilde;o para que eu
refletisse sobre a mesma.
Comecei, ent&atilde;o, a pensar sobre qual o significado da palavra: Meta &eacute; um
prefixo de origem grega que quer dizer &quot;mudan&ccedil;a&quot;; somada &agrave; palavra
Reciclagem : atualiza&ccedil;&atilde;o de conhecimentos; reaproveitamento...
Come&ccedil;o a concluir que MetaReciclagem tamb&eacute;m &eacute; transforma&ccedil;&atilde;o, reciclagem das
id&eacute;ias, concep&ccedil;&otilde;es; Meta da metamorfose; de mudar a vis&atilde;o em rela&ccedil;&atilde;o ao que
est&aacute; a nossa volta, para conseguirmos enxergar al&eacute;m dos padr&otilde;es e das
imposi&ccedil;&otilde;es de uma sociedade formada por grandes grupos detensores de poder.
MetaReciclagem, mudan&ccedil;a, liberdade de ir muito al&eacute;m!
Eu gostaria que voc&ecirc;s dividissem comigo esse sentido!
</pre></blockquote><p>Feju, mesma data:</p><blockquote><pre>
vixe teve gente que eu vi entrando e saindo do meta sem saber definir
o que era...hehehehehe
 e vc ja sabe o que &eacute;, vc deu um grande passo ... tu nem sabe como
isso &eacute; importante....
 o seu pensamento est&aacute; certo, metareciclagem renova&ccedil;&atilde;o de conceitos e
modelos que sempre seguimos.</pre></blockquote><p>Liquuid, mesma data:</p>   <!--beginarticle--> <blockquote><pre>
Eu j&aacute; ouvi umas dez defini&ccedil;&otilde;es n&atilde;o concordo com nenhuma e n&atilde;o tenho uma
opini&atilde;o formada sobre o assunto.
</pre></blockquote><p>Daniel Duende, mesma data:</p><blockquote><pre>
Eu at&eacute; fiquei tentado a entrar na discuss&atilde;o, mas acho que qualquer coisa que
eu disser ser&aacute; pessoal demais. N&atilde;o me arrisco a dizer o que &Eacute;
metareciclagem. Tenho para mim o que ela &eacute; para mim, e podemos trocar
id&eacute;ias. Reflitam, e encontrem a Metareciclagem em voc&ecirc;s. No mais, a gente
conversa.

Isso vale pro principalmente pro Slave, que parece concordar comigo de certa
forma.
Metareciclagem &eacute; o que voc&ecirc; faz quando est&aacute; fazendo Metareciclagem....

hmmm... acho que &eacute; um conceito zen-budista demais. mas &eacute; o conceito que me
veio &agrave; cabe&ccedil;a agora....

abra&ccedil;os do verde.
</pre></blockquote><p>Felipe Fonseca, 11 de junho:</p><blockquote><pre>
fala, duende

mas definir a metareciclagem &Eacute; definir uma opini&atilde;o sobre a metareciclagem.
n&atilde;o h&aacute; consenso. n&atilde;o h&aacute; gabinete que precise aprovar ou n&atilde;o qualquer
opini&atilde;o.

metareciclagem tem alguns princ&iacute;pios: apropria&ccedil;&atilde;o e ressignifica&ccedil;&atilde;o;
conhecimento livre; compartilhar em rede; transforma&ccedil;&atilde;o social, em
sentido amplo.

c&ecirc;s viram como eu defini a metareciclagem l&aacute; em porto alegre semana
passada?

&eacute; isso. mas n&atilde;o &eacute; necessariamente isso.

f
</pre></blockquote><pre>
Paulo Bicarato, 12 de junho (no blog)

Galera <a target="_blank" href="http://www.colab.info/cgi-bin/mailman/listinfo/metarec" rel="nofollow">discutindo na lista</a> <span class="print-footnote">[1]</span> sobre o significado da palavra MetaReciclagem. &Eacute; tudo, e n&atilde;o se chega a
um consenso. Mas eis que o Guimar&atilde;es Rosa vem me ajudar. O di&aacute;logo dos vaqueiros em *Cara-de-Bronze*, conto do livro <b>No Urubuquaqu&aacute;, no Pinh&eacute;m</b>, bem que pode ser uma defini&ccedil;&atilde;o da MetaReciclagem:</pre><blockquote><b>O vaqueiro Nor&oacute;:</b> Que relembra os formatos do orvalho... E bonitas desordens, que d&atilde;o alegria sem raz&atilde;o e tristezas sem necessidade.<br /> <b>O vaqueiro Abel:</b> N&atilde;o-entender, n&atilde;o-entender, at&eacute; se virar menino.<br /> <b>O vaqueiro Jos&eacute; U&eacute;ua:</b> Jogar nos ares um mont&atilde;o de palavras, moedal.<br /> <b>O vaqueiro Mainarte:</b> Era s&oacute; uma claridade diversa diferente...<br /> <b>O vaqueiro Cicica:</b> Dislas. E aquilo dava influi&ccedil;&atilde;o. Como que ele queria era botar a gente toda endoidecendo festinho...<br /> <b>O vaqueiro Par&atilde;o:</b> Tudo no quilombo do Faz-de-Conta...<br /> <b>O vaqueiro Pedro Franciano:</b> Eu acho que ele queria era ficar sabendo o tudo e o mi&uacute;do.<br /> <b>O vaqueiro Tadeu:</b> N&atilde;o, gente, minha gente: que n&atilde;o era o-tudo-e-o-mi&uacute;do...<br /> <b>O vaqueiro Pedro Franciano:</b> Pois ent&atilde;o?<br /> <b>O vaqueiro Tadeu:</b> ...Queria era que se achasse para ele o <b>quem</b> das coisas!</blockquote><p><i>[Copiei ipsis literis, com os respectivos negritos, da edi&ccedil;&atilde;o da Nova Fronteira, p&aacute;gs. 107 e 108.]</i></p><pre>&nbsp;</pre><p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../wiki/ListaMetarecSentidoDaPalavra.html">http://mutgamb.org/wiki/ListaMetarecSentidoDaPalavra</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://www.colab.info/cgi-bin/mailman/listinfo/metarec<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/242 by HTTrack Website Copier/3.x [XR&CO'2013], Fri, 25 Mar 2016 12:08:13 GMT -->
</html>
