<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/247 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:16:07 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Processo Artístico&quot;" href="../crss/node/247" />
    <base  />
    <title>Processo Artístico</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Processo Artístico</div>
    <hr class="print-hr" />
    <h1 class="print-title">Processo Artístico</h1>
    <div class="print-content"><div id="node-247" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qua, 02/07/2008 - 10:25</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_151 first last"><a href="../assunto/Tags/arte.html" rel="tag" title="">arte</a> <span class="print-footnote">[1]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Resumo de uma conversa com o Glauco Paiva (29/05/2006)...</p><p>Pensando o processo art&iacute;stico dentro da a&ccedil;&atilde;o Metarecicleira...</p><p>Neste aspecto acho que a coisa vem se auto-implementando no processo tecnol&oacute;gico e de inclus&atilde;o digital, essa coisa da arte, pelos menos em minha vis&atilde;o est&aacute; muito ligada ao fazer, ao ato art&iacute;stico em si, a descoberta de possibilidades e este &eacute; um trabalho coletivo ou n&atilde;o.</p><p>Na pr&aacute;tica que tivemos durante este tempo sei que n&atilde;o tivemos muito tempo entre o agir e o elaborar esta a&ccedil;&atilde;o o que vem acontecendo espontaneamente, n&atilde;o quero com isso espantar poss&iacute;veis colaboradores, ao contrario quero agregar gente que tenha um comprometimento com esta pr&aacute;tica que traz a reflex&atilde;o em seu interior para que uma nova a&ccedil;&atilde;o seja tomada.</p><p>Minha sincera opini&atilde;o a respeito do mundo das artes, eu acho que ele deveria observar o que est&aacute; acontecendo em volta, ver as periferias e sua produ&ccedil;&atilde;o, seu comportamento e os movimentos que acompanham sua evolu&ccedil;&atilde;o, o que nunca aconteceu..e como sempre eu estou fora desse circuito (pelo menos formalmente), e vejo que o que estamos fazendo n&atilde;o se enquadra nisso, a atua&ccedil;&atilde;o &eacute; essencialmente pedag&oacute;gica.</p><p>O ato de pensar imagens, elabor&aacute;-las e coloc&aacute;-las pra fora &eacute; em si um ato pensado, que pode ser discutido com as comunidades e serve como aux&iacute;lio na apropria&ccedil;&atilde;o tecnol&oacute;gica. Nesta atividade e em todo trabalho somos obrigados a refletir sobre o que estamos fazendo, quais as melhores possibilidades de uso dos equipamentos (pode ser pincel, aer&oacute;grafo ou o teclado) o que s&atilde;o estas tecnologias e como elas podem nos servir de forma din&acirc;mica e eficiente e tamb&eacute;m como desconstruir seu uso formal criando novas met&aacute;foras.</p><p>Temos feito isso de forma quase que espont&acirc;nea e agregar novos colaboradores leva tempo, e exige destes um posicionamento de a&ccedil;&atilde;o que raras vezes encontramos (volto a pedagogia da coisa) e que o distanciamento n&atilde;o quer de modo algum dizer arrog&acirc;ncia mas sim uma tomada de atitude frente as situa&ccedil;&otilde;es emergentes, a torre est&aacute; sempre aberta a pensamentos s&eacute;rios e construtivos, de colabora&ccedil;&atilde;o efetiva e constru&ccedil;&atilde;o pratica.</p><p>Sempre constru&iacute; o trabalho coletivamente, com pessoas do grupo (claro que n&atilde;o como um todo pela dist&acirc;ncia f&iacute;sica) e muito mais com as comunidades por onde temos andado, e l&aacute; sim tivemos momentos de constru&ccedil;&atilde;o colaborativa (dessoldando placas, pintando, criando produtos e materiais de conte&uacute;do simb&oacute;lico) enfim explorando as possibilidades expressivas de cada contexto e meus caros, se a oportunidade est&aacute; na m&atilde;o n&atilde;o da tempo pra debate, depois podemos conceituar ( o que ali&aacute;s fica para os cr&iacute;ticos de plant&atilde;o).</p><p>Ainda n&atilde;o constru&iacute;mos um trabalho que possa ser chamado de art&iacute;stico, estamos no caminho para a constru&ccedil;&atilde;o de uma linguagem que realmente atinja este objetivo, algo que surja como um ponto de muta&ccedil;&atilde;o do trabalho, estamos na pesquisa, procurando... A&iacute; quando rolar esta linguagem estaremos com bases s&oacute;lidas para estruturar novos caminhos a serem percorridos, por enquanto estamos buscando...&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../livro/Processo-Art%c3%adstico.html">http://mutgamb.org/livro/Processo-Art%C3%ADstico</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/arte<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/247 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:16:07 GMT -->
</html>
