<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/251 by HTTrack Website Copier/3.x [XR&CO'2013], Fri, 25 Mar 2016 11:50:25 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;PremioArede&quot;" href="../crss/node/251" />
    <base  />
    <title>PremioArede</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; PremioArede</div>
    <hr class="print-hr" />
    <h1 class="print-title">PremioArede</h1>
    <div class="print-content"><div id="node-251" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em seg, 04/08/2008 - 14:53</span>
  
    </div>

  <div class="content">
    <p>Inscri&ccedil;&atilde;o do Metaprojeto / Weblab Social no Pr&ecirc;mio A Rede de 2008:</p><p>&nbsp;</p><p>O que &eacute; o MetaProjeto<br /><br />O MetaProjeto, tamb&eacute;m chamado de WebLab Social, &eacute; um laborat&oacute;rio experimental de MetaReciclagem inserido no &acirc;mbito do programa Acessa S&atilde;o Paulo. Localizado dentro do Parque da Juventude, onde ficava o antigo pres&iacute;dio do Carandiru, o MetaProjeto tem por objetivo promover experimenta&ccedil;&atilde;o relacionada &agrave; apropria&ccedil;&atilde;o cr&iacute;tica de tecnologia, nas seguintes &aacute;reas: <br /><br />- Montagem de Computadores<br />- Introdu&ccedil;&atilde;o ao GNU/Linux e desenvolvimento de distribui&ccedil;&otilde;es GNU/Linux<br />- Redes de Computadores<br />- Edi&ccedil;&atilde;o de Imagens<br />- MetaRob&ocirc;s (rob&ocirc;s montados com pe&ccedil;as eletr&ocirc;nicas de baixo custo)<br />- Empreendedorismo e cooperativismo<br />- Produ&ccedil;&atilde;o colaborativa e publica&ccedil;&atilde;o na internet<br />- Gerenciamento de projetos<br /><br />As a&ccedil;&otilde;es realizadas no MetaProjeto t&ecirc;m por base o entendimento das elementaridades que comp&otilde;em as tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, e a promo&ccedil;&atilde;o de experimenta&ccedil;&atilde;o como instrumento de aprendizado e cria&ccedil;&atilde;o. S&atilde;o realizadas oficinas abertas para o p&uacute;blico do Parque da Juventude e a integra&ccedil;&atilde;o em rede com outras iniciativas de MetaReciclagem em todo o pa&iacute;s. O MetaProjeto utiliza-se de software livre para o sistema operacional e aplicativos de rede, comunica&ccedil;&atilde;o e produ&ccedil;&atilde;o gr&aacute;fica e audiovisual. Tamb&eacute;m faz uso de ferramentas de publica&ccedil;&atilde;o e conversa&ccedil;&atilde;o na internet como weblogs, listas de discuss&atilde;o, wikis, transmiss&atilde;o e publica&ccedil;&atilde;o de v&iacute;deo e sistemas de gest&atilde;o de conte&uacute;do como o drupal. Al&eacute;m da quest&atilde;o pr&aacute;tica do aprendizado tecnol&oacute;gico, o MetaProjeto tem por objetivo ser um canal de inova&ccedil;&atilde;o e experimenta&ccedil;&atilde;o de novas pr&aacute;ticas em apropria&ccedil;&atilde;o de tecnologia para transforma&ccedil;&atilde;o social, buscando criar viv&ecirc;ncias que sirvam de basepara a constru&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas de inclus&atilde;o digital.&gt;<br /><br />O MetaProjeto &eacute; uma iniciativa do Acessa S&atilde;o Paulo, conduzida pelo Laborat&oacute;rio de Inclus&atilde;o Digital e Educa&ccedil;&atilde;o Comunit&aacute;ria da Escola do Futuro da USP, que &eacute; respons&aacute;vel pelo desenvolvimento da metodologia, materiais e pelo oferecimento das oficinas, baseada nos princ&iacute;pios do movimento de MetaReciclagem. O Parque da Juventude foi criado pelo Governo do Estado de S&atilde;o Paulo. <br /><br />Contexto: MetaReciclagem<br /><br />A MetaReciclagem &eacute; uma rede distribu&iacute;da que atua desde 2002 no desenvolvimento de a&ccedil;&otilde;es de apropria&ccedil;&atilde;o de tecnologia, de maneira descentralizada e aberta. A rede come&ccedil;ou em S&atilde;o Paulo em parceria com a ONG Agente Cidad&atilde;o, como um projeto de capta&ccedil;&atilde;o e remanufatura de computadores usados que posteriormente eram distribu&iacute;dos para projetos sociais de base. A MetaReciclagem sempre teve por base a desconstru&ccedil;&atilde;o do hardware, o uso de software livre, o uso de licen&ccedil;as abertas, a a&ccedil;&atilde;o em rede e a busca por transforma&ccedil;&atilde;o social. Desde ent&atilde;o, a MetaReciclagem teve a oportunidade de atrair centenas de colaboradores em potencial e influenciar a cria&ccedil;&atilde;o e a implementa&ccedil;&atilde;o de diversos projetos de grande alcance. Recebeu men&ccedil;&otilde;es honrosas no Prix Ars Electronica 2006 (categoria Digital Communities) e Pr&ecirc;mio APC Betinho de Comunica&ccedil;&atilde;o (2005), e foi listada como pr&eacute;-selecionada no Pr&ecirc;mio APC Chris Nicol de Software Livre em 2007. A partir do interc&acirc;mbio com a plataforma Waag-Sarai (Holanda-&Iacute;ndia), a MetaReciclagem passou a definir-se n&atilde;o mais em fun&ccedil;&atilde;o de um grupo que reciclava computadores, mas uma rede aberta que promovia a desconstru&ccedil;&atilde;o e apropria&ccedil;&atilde;o de tecnologias.<br /><br />Por ser uma rede dispersa, &eacute; dif&iacute;cil medir os resultados efetivos da atua&ccedil;&atilde;o da MetaReciclagem, mas uma de suas maiores realiza&ccedil;&otilde;es foi estabelecer as bases de um grupo aberto e auto-organizado que prop&otilde;e uma maneira tipicamente brasileira de entender e usar a tecnologia, uma atualiza&ccedil;&atilde;o da antropofagia com o movimento hacker, do tropicalismo com o software livre, um mutir&atilde;o da gambiarra que s&oacute; &eacute; poss&iacute;vel por conta de sua natureza de rizoma aut&ocirc;nomo que promove o agenciamento coletivo de a&ccedil;&otilde;es. Uma forma&ccedil;&atilde;o inovadora, original e tipicamente brasileira, que prop&otilde;e um modelo de organiza&ccedil;&atilde;o coletiva adequada ao s&eacute;culo XXI, ao cen&aacute;rio de crescente dissemina&ccedil;&atilde;o de tecnologias e &agrave; problem&aacute;tica de inclus&atilde;o e engajamento social que acompanha esses processos.<br /><br />O MetaProjeto e a MetaReciclagem<br /><br />O MetaProjeto come&ccedil;ou no Parque Estadual das Fontes do Ipiranga, com o objetivo de trazer a perspectiva da apropria&ccedil;&atilde;o tecnol&oacute;gica para dentro do contexto do programa Acessa S&atilde;o Paulo. Diversas oficinas foram realizadas no PEFI. O sucesso efetivo do projeto resultou na elabora&ccedil;&atilde;o de uma nova fase, dentro do Parque da Juventude. O novo laborat&oacute;rio foi planejado especificamente para esse fim, com base em toda a experi&ecirc;ncia da equipe em outros projetos de MetaReciclagem. Um pouco da pot&ecirc;ncia do MetaProjeto p&ocirc;de ser vista no estande do Acessa S&atilde;o Paulo dentro do Campus Party 2008. Extensa documenta&ccedil;&atilde;o a esse respeito foi publicada no Ecoa: <a href="http://www.acessasp.sp.gov.br/ecoa/" title="http://www.acessasp.sp.gov.br/ecoa/" rel="nofollow">http://www.acessasp.sp.gov.br/ecoa/</a> <span class="print-footnote">[1]</span><br /><br />Al&eacute;m de sediar a&ccedil;&otilde;es, o MetaProjeto tamb&eacute;m &eacute; respons&aacute;vel por uma rearticula&ccedil;&atilde;o da rede em S&atilde;o Paulo, que n&atilde;o contava com um esporo de MetaReciclagem desde 2006. N&atilde;o s&oacute; iniciativas locais, mas tamb&eacute;m a&ccedil;&otilde;es colaborativas online como o Mutir&atilde;o da Gambiarra (esfor&ccedil;o coletivo de documenta&ccedil;&atilde;o das a&ccedil;&otilde;es de MetaReciclagem, dispon&iacute;vel aqui: <a href="http://mutirao.metareciclagem.org/" title="http://mutirao.metareciclagem.org" rel="nofollow">http://mutirao.metareciclagem.org</a> <span class="print-footnote">[2]</span>) e o desenvolvimento da infra-estrutura l&oacute;gica para a rede MetaReciclagem (<a href="http://rede.metareciclagem.org/" title="http://rede.metareciclagem.org" rel="nofollow">http://rede.metareciclagem.org</a> <span class="print-footnote">[3]</span>) est&atilde;o sendo articuladas a partir da movimenta&ccedil;&atilde;o do MetaProjeto. O MetaProjeto tamb&eacute;m atua como interface ativa com o programa Rede de Projetos do Acessa S&atilde;o Paulo, que oferece possibilidades de desenvolvimento a usu&aacute;rios interessados em ir al&eacute;m do mero acesso &agrave; internet. </p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../wiki/PremioArede.html">http://mutgamb.org/wiki/PremioArede</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://www.acessasp.sp.gov.br/ecoa/<br />
[2] http://mutirao.metareciclagem.org<br />
[3] http://rede.metareciclagem.org<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/251 by HTTrack Website Copier/3.x [XR&CO'2013], Fri, 25 Mar 2016 11:50:25 GMT -->
</html>
