<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/265 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:20:04 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Pra quê?&quot;" href="../crss/node/265" />
    <base  />
    <title>Pra quê?</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Pra quê?</div>
    <hr class="print-hr" />
    <h1 class="print-title">Pra quê?</h1>
    <div class="print-content"><div id="node-265" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qua, 03/09/2008 - 15:07</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_118 first last"><a href="../assunto/Tags/metodologia.html" rel="tag" title="">metodologia</a> <span class="print-footnote">[1]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><span class="submitted">Submitted by <a href="http://efeefe.no-ip.org/pessoa/felipefonseca" title="Ver o perfil do usuário." rel="nofollow">felipefonseca</a> <span class="print-footnote">[2]</span> on Qua, 03/09/2008 - 12:33.</span>    No come&ccedil;o do m&ecirc;s passado, mandei um <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22049" rel="nofollow" rel="nofollow">email</a> <span class="print-footnote">[3]</span> pra <a href="http://arquivos.metareciclagem.org/" rel="nofollow" rel="nofollow">lista metarec </a> <span class="print-footnote">[4]</span>levantando algumas quest&otilde;es que estavam passando pela minha cabe&ccedil;a. Em resumo, ia por aqui:</p>
<blockquote>eu tenho me perguntado de maneira mais aprofundada sobre a exist&ecirc;ncia disso tudo. Acho que eu tenho uma certa nostalgia por um tempo em que a MetaReciclagem reunia uma d&uacute;zia de pessoas dispostas a fazer coisas juntas. Hoje a lista metarec tem 368 pessoas, e pouco ou nada se articula por aqui.<br />
</blockquote>
<p>e mais pra baixo:</p>
<blockquote>Faz sentido buscar um nexo, tentar encontrar pontos em comum e possibilidades de a&ccedil;&atilde;o conjunta? Ser&aacute; que ainda &eacute; poss&iacute;vel articular a id&eacute;ia de 'comunidade' distribu&iacute;da ou isso &eacute; coisa de 2001?<br />
</blockquote>
<p>Tem um subtexto a&iacute; que n&atilde;o cheguei a explicitar: naquela semana tinha ca&iacute;do nas minhas m&atilde;os o <a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;tipo=2&amp;isbn=8571106991%20" rel="nofollow" rel="nofollow">Comunidade</a> <span class="print-footnote">[5]</span>, do Bauman. N&atilde;o cheguei a ler, mas dei uma boa folheada nele, e tinha minhas d&uacute;vidas se fazia sentido pensar na MetaReciclagem como &quot;comunidade&quot;. J&aacute; tem um tempo que eu tenho percebido dois tipos distintos de movimentos em grupos de pessoas que se relacionam basicamente (mas n&atilde;o exclusivamente) atrav&eacute;s da internet: alguns desses grupos s&atilde;o compostos por pessoas mas parecidas, mas com o tempo tendem a um certo tipo de consenso e da&iacute; a recha&ccedil;ar vozes dissonantes; outros ainda mant&ecirc;m uma certa diversidade, mas com o tempo as conversas tendem a desaparecer, e a&iacute; a identidade se torna - no mau sentido - virtual demais. Pra mim, a MetaReciclagem est&aacute; nesse segundo tipo - a diversidade ainda existe, mas a sensa&ccedil;&atilde;o de pertencer &agrave;quela rede &eacute; uma coisa bastante abstrata. As pessoas se sentem pr&oacute;ximas, se identificam com a postura metarecicleira, mas quando v&atilde;o fazer suas coisas que poderiam ser chamadas metarecicleiras, <i>informar</i> e <i>articular</i> pela rede n&atilde;o &eacute; uma prioridade. De qualquer forma, fico pensando que isso que &eacute; chamado comunidade costuma ser um um processo cotidiano de constru&ccedil;&atilde;o que nunca se acaba, talvez justamente por quase obrigar as pessoas a <i>conviverem</i> com a <i>diversidade</i>, por mais que ela fique submersa em um discurso consensual negociado. Ok, n&atilde;o &eacute; bem assim, talvez a diversidade s&oacute; seja poss&iacute;vel na vida urbana moderna, que &eacute; exatamente onde a comunidade se evanesce. Mas n&atilde;o consigo parar de pensar numa coisa que acho que j&aacute; tinha me passado pela cabe&ccedil;a durante o <a href="http://efeefe.no-ip.org/tag/futuresonic" rel="nofollow" rel="nofollow">futuresonic</a> <span class="print-footnote">[6]</span>: n&atilde;o &eacute; saud&aacute;vel uma pessoa s&oacute; conviver com quem concorda com ela em tudo.</p>
<p>Ainda assim, a quantidade de respostas que aquele e-mail gerou na lista me deixou de alguma forma satisfeito. Desde que a gente come&ccedil;ou a fazer a MetaReciclagem, eu mando de vez em quando uma mensagem longa, que muitas vezes se posiciona como um olhar pra rede em crise de identidade. Essa foi uma das que mais geraram respostas. Parei de contar, mas da &uacute;ltima vez que vi tinha mais de 70. Olha <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22049" rel="nofollow" rel="nofollow">aqui</a> <span class="print-footnote">[3]</span>, <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22081" rel="nofollow" rel="nofollow">aqui</a> <span class="print-footnote">[7]</span>, <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22085" rel="nofollow" rel="nofollow">aqui</a> <span class="print-footnote">[8]</span>, <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22104" rel="nofollow" rel="nofollow">aqui</a> <span class="print-footnote">[9]</span>... O mbraz fez um <a href="http://rede.metareciclagem.org/wiki/EstruturaInterfaceExt" rel="nofollow" rel="nofollow">catado</a> <span class="print-footnote">[10]</span> das respostas, eu pretendo fazer outro em breve e publicar no <a href="../index.html" rel="nofollow" rel="nofollow">Mutir&atilde;o</a> <span class="print-footnote">[11]</span>.</p>
<p>No fim da conversa, acabei sentindo que sim, ainda tem alguma coisa acontecendo ou pelo menos com potencial de acontecer por ali. Mas as coisas mudaram, e pra conseguir continuar agenciando a gente precisa conversar e propor mais pra entender e concretizar o que &eacute; essa, vai, oitava vers&atilde;o da rede. Talvez a MetaReciclagem, em si, n&atilde;o seja mais criadora de identidade. Mas pra mim, pelo menos, algumas caracter&iacute;sticas dela s&atilde;o bem marcantes: a insist&ecirc;ncia em n&atilde;o se corporificar, em se manter, pra continuar na influ&ecirc;ncia do Bauman, <i>l&iacute;quida</i>. A coisa de buscar agir mais pelo <i>di&aacute;logo</i> com estruturas de poder do que pelo <i>confronto</i> e <i>resist&ecirc;ncia</i>. E uma forma de agir pela rede que ainda n&atilde;o se desenvolveu por completo.</p>
<p>Na verdade, quero continuar acreditando que o que xs metarecicleirxs continuam tendo em comum &eacute; um tipo de sensibilidade, aquela coisa de desmontar m&aacute;quinas-id&eacute;ias-conceitos, aquele fetichismo pornogr&aacute;fico do <i>conhecer por dentro</i> coisas que concentram conhecimento. E isso se estende a outras esferas. Me&nbsp;peguei com a mesma sensa&ccedil;&atilde;o em rela&ccedil;&atilde;o a entender uma frase em alem&atilde;o do que entender um script em php. Debug mode. Essa sensibilidade pode ser utilizada em transportes, em medicina, em culin&aacute;ria. &Eacute; s&oacute; querer.&nbsp;</p>
<p>E ainda tem a onda do compartilhar. Tenho repensado bastante toda essa mitologia que a gente ajudou de alguma forma a criar nesses &uacute;ltimos anos, e vejo que tem um monte de pontos n&atilde;o explorados, que ecoam at&eacute; no processo de desenvolvimento do <a href="http://rede.metareciclagem.org/" rel="nofollow" rel="nofollow">site</a> <span class="print-footnote">[12]</span> da rede que eu tenho <a href="http://rede.metareciclagem.org/conectaz/Infra-Lógica" rel="nofollow" rel="nofollow">tentado tocar</a> <span class="print-footnote">[13]</span>. Por exemplo: muitas vezes deixamos de explorar uma diferen&ccedil;a essencial: publicar na web, mesmo que com licen&ccedil;as livres, <i>n&atilde;o &eacute;</i> colaborar. Pode ser uma colabora&ccedil;&atilde;o em potencial, mas o mero fato de deixar dispon&iacute;vel para compartilhamento n&atilde;o &eacute; em si uma a&ccedil;&atilde;o efetiva de colabora&ccedil;&atilde;o. Colaborar envolve negociar, engajar-se, assumir responsabilidades, decidir coisas, e principalmente co-ordenar, no sentido de <i>adaptar os meus recursos e a minha a&ccedil;&atilde;o</i> ao ambiente, &agrave;s pessoas que est&atilde;o participando e aos recursos que elas t&ecirc;m e oferecem. Assim, vou continuar n&atilde;o aceitando as sugest&otilde;es de transformar o ambiente online da MetaReciclagem em um mero agregador, que por sinal <a href="http://rede.metareciclagem.org/aggregator" rel="nofollow" rel="nofollow">j&aacute; existe</a> <span class="print-footnote">[14]</span>. E pra quem quiser colaborar, <a href="http://rede.metareciclagem.org/conectaz/Infra-Lógica" rel="nofollow" rel="nofollow">segue o baile</a> <span class="print-footnote">[13]</span>.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../fonte/Pra-qu%c3%aa.html">http://mutgamb.org/fonte/Pra-qu%C3%AA</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/metodologia<br />
[2] http://efeefe.no-ip.org/pessoa/felipefonseca<br />
[3] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22049<br />
[4] http://arquivos.metareciclagem.org/<br />
[5] http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8571106991%20<br />
[6] http://efeefe.no-ip.org/tag/futuresonic<br />
[7] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22081<br />
[8] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22085<br />
[9] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/22104<br />
[10] http://rede.metareciclagem.org/wiki/EstruturaInterfaceExt<br />
[11] http://mutgamb.org/../../../../../..<br />
[12] http://rede.metareciclagem.org/<br />
[13] http://rede.metareciclagem.org/conectaz/Infra-L%C3%B3gica<br />
[14] http://rede.metareciclagem.org/aggregator<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/265 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:20:04 GMT -->
</html>
