<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/269 by HTTrack Website Copier/3.x [XR&CO'2013], Fri, 25 Mar 2016 11:51:57 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;ToriPrimeiroTexto&quot;" href="../crss/node/269" />
    <base  />
    <title>ToriPrimeiroTexto</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; ToriPrimeiroTexto</div>
    <hr class="print-hr" />
    <h1 class="print-title">ToriPrimeiroTexto</h1>
    <div class="print-content"><div id="node-269" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em seg, 15/09/2008 - 12:13</span>
  
    </div>

  <div class="content">
    <p>oi felipe, tudo bom?</p><p>demorei para fazer algo no mutirao, vou
mandar agora pelo formulario os textos que encontrei para nao deixar passar
mais tempo... este primeiro foi um texto que o ricardo ruiz me pediu para
preparar em outubro de 2005, quando trabalhavamos juntos no cultura
digital, acho que era para um fanzine do festival tangolomango, mas nunca
saiu lah, ai eu acho que ele publicou no antigo blog rio.metareciclagem.org
mas nao consigo encontrar rastros concretos no meu gmail... acho que tb
circulou pela lista do meta tb. o dalton reenviou lah pelo menos em
13/06/2007.</p><p>abraco</p><p>tori</p><p>&nbsp;</p><p>&nbsp;<span>
&hellip;Metareciclagem&hellip; Dei uma olhada no site (<a target="_blank" href="http://www.metareciclagem.com.br/" rel="nofollow">http://www.metareciclagem.com.br/</a> <span class="print-footnote">[1]</span><span>&infin;</span>)
e acho que j&aacute; sei o que &eacute;. Tamb&eacute;m ouvi tanto falar do
projeto que mesmo sem ter experi&ecirc;ncia direta de metareciclar, acho
que j&aacute; entendi. &Eacute; uma coisa simples, e ao mesmo tempo
profunda e radical. Pois &eacute;, n&atilde;o tem jeito. O que est&aacute;
no pr&oacute;prio site &eacute; muito melhor que cualquer coisa que eu
poderia inventar para explicar o que &eacute;&hellip; (e olha, que
n&atilde;o sempre &eacute; assim). E tamb&eacute;m, por ser publicado pela
GNU Free Doc License, posso citar sem problemas (ali&aacute;s, o site da
Metareciclagem foi a grande fonte dessa mat&eacute;ria toda). Vamos ver se
a explica&ccedil;&atilde;o tamb&eacute;m funciona para voc&ecirc;s:
&quot;<a target="_blank" title="Create this page" href="http://www.midiatatica.org/wakka/wakka.php?wakka=MetaReciclagem/edit" rel="nofollow"><span>MetaReciclagem</span></a> <span class="print-footnote">[2]</span>
&eacute; principalmente uma id&eacute;ia. Uma id&eacute;ia sobre a
reapropria&ccedil;&atilde;o de tecnologia objetivando a
transforma&ccedil;&atilde;o social. Esse conceito abrange diversas formas
de a&ccedil;&atilde;o: da capta&ccedil;&atilde;o de computadores usados e
montagem de laborat&oacute;rios reciclados usando software livre,
at&eacute; a cria&ccedil;&atilde;o de ambientes de circula&ccedil;&atilde;o
da informa&ccedil;&atilde;o atrav&eacute;s da internet, passando por todo
tipo de experimenta&ccedil;&atilde;o e apoio estrat&eacute;gico e
operacional a projetos socialmente engajados.&quot;<br /> <br /> Ah,
voc&ecirc;s v&atilde;o dizer, &eacute; inclus&atilde;o digital. &Eacute;, e
n&atilde;o &eacute;. Mesmo se muitas das a&ccedil;&otilde;es de <a target="_blank" title="Create this page" href="http://www.midiatatica.org/wakka/wakka.php?wakka=MetaReciclagem/edit" rel="nofollow"><span>MetaReciclagem
</span></a> <span class="print-footnote">[2]</span> inserem-se no contexto da 'inclus&atilde;o digital', existem
diferen&ccedil;as de opini&atilde;o entre @s metarecicleir@s sobre a
validez do pr&oacute;prio conceito. Na verdade, os metarecicleir@s gostam
de propor novas terminologias para coisas que j&aacute; viraram
vocabul&aacute;rio comum no Brasil, e em outros lugares do mundo. Parece
ser uma forma de estimular reflex&otilde;es, de evitar a facilidade ou a
pregui&ccedil;a de usar um t&eacute;rmino geral - que j&aacute; virou quase
uma marca no caso da inclus&atilde;o digital - para descrever coisas que
nada tem em comum a uma com a outra. Debaixo do grande guarda-chuva da
inclus&atilde;o digital tem projetos e inciativas com objetivos e
filosofias e a&ccedil;&otilde;es totalmente diferentes.<br /> <br />
L&oacute;gico, ent&atilde;o, que as pessoas envolvidas com Metareciclagem
(minha tend&ecirc;ncia &eacute; sempre falar 'o projeto' ou 'a
Metareciclagem' mas acho que n&atilde;o seria correto neste caso&hellip;
como o site explica, as pessoas n&atilde;o s&atilde;o a Metareciclagem,
s&atilde;o pessoas que fazem Metareciclagem, e a Metareciclagem n&atilde;o
tem sede, t&ecirc;m esporos, ou seja, pessoas que fazem Metareciclagem num
lugar, envolvidas em planejamento, pesquisa e o mais importante,
experimenta&ccedil;&atilde;o) tampouco gostem de falar de telecentros.
Preferem dizer que criam redes a partir de <a target="_blank" title="Create
this page" href="http://www.midiatatica.org/wakka/wakka.php?wakka=ConecTazes/edit" rel="nofollow"><span>ConecTazes</span></a> <span class="print-footnote">[3]</span>.
O que diferencia um <a target="_blank" title="Create this page" href="http://www.midiatatica.org/wakka/wakka.php?wakka=ConecTaz/edit" rel="nofollow">
<span>ConecTaz</span></a> <span class="print-footnote">[4]</span> de um telecentro &eacute; que n&atilde;o tem como
objetivo proveer o simples acesso &agrave; internet. Bom, na verdade, acho
que j&aacute; existem muitos telecentros que visem oferecer um
espa&ccedil;o para bem mais do que o simples acesso &agrave; internet, e
tamb&eacute;m existem muitos t&eacute;rminos diferentes para este tipo de
espa&ccedil;o, mas o t&eacute;rmino padr&atilde;o continua sendo
telecentro. E virou uma coisa padr&atilde;o mesmo. Por isso a necessidade
de criar novos conceitos, e estar sempre questionando e inovando. A <a target="_blank" title="Create this page" href="http://www.midiatatica.org/wakka/wakka.php?wakka=ConecTaz/edit" rel="nofollow"><span>ConecTaz</span></a> <span class="print-footnote">[4]</span>
&eacute; especificamente uma interven&ccedil;&atilde;o que visa a
cria&ccedil;&atilde;o de redes sociais de troca e conversas - pode ser
permanente ou tempor&aacute;ria, fixa ou m&oacute;vel, mas utiliza-se de
software livre por princ&iacute;pio.<br /> <br /> Voltando ao
in&iacute;cio, para refor&ccedil;ar novamente: Metareciclagem &eacute; uma
id&eacute;ia. &Eacute; tamb&eacute;m uma metodologia, um nome que algumas
pessoas usam para definir e identificar uma maneira de lidar com a
tecnologia. A beleza de ser id&eacute;ia ou metodologia &eacute; a
liberdade e a flexibilidade que isso proporciona para a
aplica&ccedil;&atilde;o da mesma. Metareciclagem tamb&eacute;m &eacute; um
movimento que surgiu de baixo para cima e que permanece aberto a quem
quiser participar. O que &eacute; inspirador na metodologia, na teoria,
&eacute; que tenta ir al&eacute;m das supostas barreiras que separam as
pessoas da tecnologia, especialmente as pessoas com menos
educa&ccedil;&atilde;o, com menos recursos, e por meio de
a&ccedil;&otilde;es pr&aacute;ticas, e conhecimento compartilhado, coloca
as pessoas no controle, com a capacidade e a confian&ccedil;a para decidir
o que elas querem fazer com as ferramentas. Desmistifica a tecnologia. Na
Metareciclagem, tudo mundo pode &ndash; e deve &ndash; lidar com a
tecnologia. Isso vai desde a montagem e a pintura das m&aacute;quinas em
si, at&eacute; o uso dessas m&aacute;quinas uma vez montadas e instaladas.
Como diz um dos fundamentos da Metareciclagem, &quot;nenhuma autoridade
deve ser concedida &agrave;quele que entende mais sobre
computadores&quot;.<br /> <br /> A Metareciclagem &eacute; <span
class="nfakPe">guiada</span> por duas coisas, ao mesmo tempo objetivos e
princ&iacute;pios &ndash; a autonomia e a sustentabilidade. As duas vem da
apropria&ccedil;&atilde;o. Autonomia, &eacute; a apropria&ccedil;&atilde;o
da tecnologia por comunidades e usuarios como &quot;ferramenta de
express&atilde;o, de produ&ccedil;&atilde;o simb&oacute;lica, de efetivo
dom&iacute;nio do saber-fazer e adapta&ccedil;&atilde;o &agrave; realidade
local&quot;. A sustentabilidade vem do ponto de partida dessa id&eacute;ia,
ou seja, a sucata tecnol&oacute;gica, da qual s&atilde;o construidos novos
computadores, desta vez, que pertencem &agrave;queles que as reciclaram. No
mesmo tempo que &eacute; construido uma nova m&aacute;quina, &eacute;
construido um novo conhecimento, aberto e compartilhado, que tamb&eacute;m
pertence &agrave;queles que participaram do processo. Essa vis&atilde;o da
sustentabilidade n&atilde;o &eacute; somente social e tecnol&oacute;gico,
&eacute; tamb&eacute;m econ&ocirc;mico. O processo de reciclagem do lixo
tecnol&oacute;gico gera seu pr&oacute;prio lixo, que por sua vez pode ser
vendido para gerar recursos. Os computadores reciclados tamb&eacute;m podem
ser vendidos, como base de um empreendimento popular.</span></p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../wiki/ToriPrimeiroTexto.html">http://mutgamb.org/wiki/ToriPrimeiroTexto</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://www.metareciclagem.com.br/<br />
[2] http://www.midiatatica.org/wakka/wakka.php?wakka=MetaReciclagem/edit<br />
[3] http://www.midiatatica.org/wakka/wakka.php?wakka=ConecTazes/edit<br />
[4] http://www.midiatatica.org/wakka/wakka.php?wakka=ConecTaz/edit<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/269 by HTTrack Website Copier/3.x [XR&CO'2013], Fri, 25 Mar 2016 11:51:57 GMT -->
</html>
