<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/272 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:24:54 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;FabiPornografiaLivre&quot;" href="../crss/node/272" />
    <base  />
    <title>FabiPornografiaLivre</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; FabiPornografiaLivre</div>
    <hr class="print-hr" />
    <h1 class="print-title">FabiPornografiaLivre</h1>
    <div class="print-content"><div id="node-272" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em sex, 19/09/2008 - 11:50</span>
  
    </div>

  <div class="content">
    <p>Publicado no Le Monde Diplomatique Brasil em 13/05/08</p>
<p><a href="http://diplo.uol.com.br/2008-05,a2364" title="http://diplo.uol.com.br/2008-05,a2364" rel="nofollow">http://diplo.uol.com.br/2008-05,a2364</a> <span class="print-footnote">[1]</span></p>
<div class="chapeu">POL&Iacute;TICAS ESQUIZOTRANS</div>
<h1>Por uma pornografia livre</h1>
<div class="olho">Contra a mercantiliza&ccedil;&atilde;o dos desejos e o patriarcado faloc&ecirc;ntrico, queremos fazer uma pornografia com o odor de Walt Whitman. Oceano-sexual, via-l&aacute;ctea sexual, brisa-sexual, esperando-por-voc&ecirc;-sexual. Uma pornografia livre como uma grafia do corpo livre, ou uma geografia da alma livre</div>
<p class="autor"><a href="http://diplo.uol.com.br/_Fabiane-Borges_" rel="nofollow">Fabiane Borges</a> <span class="print-footnote">[2]</span>, <a href="http://diplo.uol.com.br/_Hilan-Bensusan_" rel="nofollow">Hilan Bensusan </a> <span class="print-footnote">[3]</span></p>
<p><small>(13/05/2008)</small></p>
<p class="spip">O lixo. Dejetos, excessos, defeitos, exce&ccedil;&otilde;es com os quais n&atilde;o sabemos o que fazer. Enchemos as ruas, as valas, os dep&oacute;sitos de lixo. O lixo &eacute; o que sobra &ndash; o que n&atilde;o tem cabimento nas nossas formas de vida. Sustentabilidade pode ser medida assim: quanto fica de fora! Uma maneira de distribuir que embala com pl&aacute;stico, uma maneira de produzir que d&aacute; a luz &agrave; mais do que consegue escoar. Uma maneira de consumir que se baseia em exibir sempre o novo inelutavelmente deixa sobras de fora. O lixo &eacute; o que n&atilde;o conseguimos assimilar nas nossas maneiras de produzir, distribuir e consumir. O lixo &eacute; o que sobra de um processo &ndash; como uma m&aacute;quina com vazamento, como uma economia que funciona produzindo excessos, excedentes, externalidades.</p>
<p class="spip">Quando falamos em reciclar, podemos estar falando somente em incluir o que fica sobrando na velha engrenagem. Podemos apenas tentar que sobre menos. Mas ver produ&ccedil;&atilde;o no lixo, no que est&aacute; fora da engrenagem, &eacute; encontrar subtexto no meio das manivelas de um sistema de exclus&atilde;o: reciclar &eacute; criar embri&otilde;es de outras maneiras de distribuir, produzir, consumir. O que &eacute; reciclado fere a engrenagem gotejante &ndash; mesmo que a goteira vire depois pra&ccedil;a de alimenta&ccedil;&atilde;o dos shopping malls, por assimila&ccedil;&atilde;o, justaposi&ccedil;&atilde;o, fagocitagem, apropria&ccedil;&atilde;o do mercado de consumo. Sem esquecer que o mercado &eacute; suficientemente autof&aacute;gico e cria seus pr&oacute;prios modos de auto-transforma&ccedil;&atilde;o. Se alimenta do desejo e da produ&ccedil;&atilde;o de desejo, h&aacute; muito tempo. Nesse caso somos a inteligentzia operante abrindo campo de produ&ccedil;&atilde;o de mais capital e salvando a natureza. Ambos ao mesmo tempo. O tal do paradoxo.</p>
<p class="spip">As manivelas sexuais do patriarcado faloc&ecirc;ntrico e heteronormativo tamb&eacute;m t&ecirc;m seus dejetos: os corpos descartados, os desejos abjetos. O sistema de distribui&ccedil;&atilde;o, produ&ccedil;&atilde;o e consumo dos desejos tamb&eacute;m funciona deixando de lado os corpos que n&atilde;o prestam, os &oacute;rg&atilde;os que n&atilde;o funcionam para a norma heterossexual, os defeitos, o que est&aacute; fora do padr&atilde;o. No sistema de erotiza&ccedil;&atilde;o em que vivemos, o que n&atilde;o cabe fica largado &agrave;s formigas da abje&ccedil;&atilde;o &ndash; org&acirc;nica ou inorg&acirc;nica. Aprendemos como se faz sexo com a pornografia, aprendemos como desejar com as novelas e romances e aprendemos quem desejar como aprendemos a utilizar a lata de lixo: &eacute; preciso separar a comida do lixo, a mam&atilde;e da puta, o papai da traveca, a namorada da sapata, a perna da modelo do pesco&ccedil;o da vov&oacute;. O que fica debaixo do tapete &eacute; gordo nesse nosso estado er&oacute;tico, o desperd&iacute;cio de corpos para o erotismo &ndash; os bra&ccedil;os e ancas e ombros e tornozelos que ningu&eacute;m quer ver. &Eacute; o esquisito, o que fica de fora do alcance dos desejos. A esquizerda despudorada que somos quer fazer a reciclagem: tirar energia er&oacute;tica dos corpos que ficam de fora da heterocompuls&atilde;o para ventilar o que h&aacute; putrefato e estagnado na sala de estar das sexualidades porn&ocirc;-industrializadas. E para isso, que tiremos a <i class="spip"><a class="spip_out" href="http://en.wikipedia.org/wiki/L%27Origine_du_monde" rel="nofollow">L&rsquo;origine du monde</a> <span class="print-footnote">[4]</span></i>, de Courbet, das paredes reclusas de todos os lacanianos e penduremos <i class="spip">Sleeping Beauty</i>, de Freud &ndash; talvez o quadro mais caro de um pintor vivo hoje. (Para que n&atilde;o digam que esta coluna n&atilde;o apresenta n&uacute;meros informamos: Lacan comprou o Courbet em 1955 por 1.5 milh&otilde;es de francos; o de Freud est&aacute; estimado em 17 milh&otilde;es de libras.)</p>
<h3 class="spip">Modelo da ind&uacute;stria do sexo: empoderar o espectador at&eacute; a ejacula&ccedil;&atilde;o, mas reduzi-lo a um receptor universal de est&iacute;mulos ejaculantes, como um &acirc;nus gigante privado de toda decis&atilde;o sexual</h3>
<p class="spip">&Eacute; preciso uma outra pornografia. E outra, e mais outra e mais outra.&nbsp;[<a title="[1] Em São Paulo, o cinefalcatrua promove um laboratório de cinema pornô em (...)" class="spip_note" id="nh1" name="nh1" href="http://diplo.uol.com.br/2008-05,a2364#nb1" rel="nofollow">1</a> <span class="print-footnote">[5]</span>] Uma pornografia que impregne as outras. Contaminar os pares heterossexuais de desejos abjetos, criar uma democracia de desejos. Permitir que os desejos flores&ccedil;am, ao inv&eacute;s de cerce&aacute;-los. A pornografia tradicional cria gargalos de desejos &ndash; como os mercados criam gargalos de distribui&ccedil;&atilde;o. Os desejos ficam sufocados por outros, os apropriados. E os apropriados nem sempre s&atilde;o satisfeitos. &Eacute; preciso pensarmos em desejos n&atilde;o propriet&aacute;rios, abertos e livres. Se n&atilde;o fizermos isso, somos coniventes com as sobras da produ&ccedil;&atilde;o massiva de desejo er&oacute;tico: as gordas idosas senhoras de um lado e os aleijados do outro, os jovens franzinos de um lado e as jovenzinhas de um s&oacute; olho de outro. Todos esperando o Reynaldo Gianechini. Ou seja, produ&ccedil;&atilde;o de escassez.</p>
<p class="spip">Em seu &uacute;ltimo livro, &ldquo;Testo Yonqui&rdquo; (Texto Junkie &ndash; junkie de testosterona), Beatriz Preciado diz que a hegemonia dos filmes pornogr&aacute;ficos, com seu circuito global de excita&ccedil;&atilde;o-capital-frustra&ccedil;&atilde;o-excita&ccedil;&atilde;o-capital reduz a subjetividade dos atores ao &ldquo;puro sexo&rdquo;, trazendo &agrave; tona as performances de &oacute;rg&atilde;os humanos extra-cinematogr&aacute;ficos (p&ecirc;nis, &acirc;nus, vagina), gerando lucro a partir de uma contradi&ccedil;&atilde;o que &eacute; modelo para toda a ind&uacute;stria cultural de entretenimento. Significa empoderar o espectador bio-homem at&eacute; sua ejacula&ccedil;&atilde;o, mas ao mesmo tempo reduzi-lo a um receptor universal de est&iacute;mulos ejaculantes, como um &acirc;nus gigante privado de toda decis&atilde;o sexual. Ou seja, em &uacute;ltima inst&acirc;ncia a fun&ccedil;&atilde;o da ind&uacute;stria pornogr&aacute;fica subjetivante capital&iacute;stica seria tragar sua pr&oacute;pria porra, e nesse sentido os ass&iacute;duos consumidores seriam parte desse circuito reduntante.</p>
<p class="spip">Para libertar a sexualidade do controle bio-pol&iacute;tico, ela diz que n&atilde;o basta reconhecer legalmente a ind&uacute;stria do sexo e da pornografia, nem tampouco retirar essa quest&atilde;o da esfera p&uacute;blica por regula&ccedil;&atilde;o do estado ou de algum outro tipo de governan&ccedil;a, muito menos ainda lutar para que a sexualidade volte a uma esfera privada (imposs&iacute;vel), aqui fracassariam todas as empresas liberais, emancipacionistas e abolicionistas. A alternativa seria principalmente relacionada a inven&ccedil;&atilde;o de novas formas p&uacute;blicas, compartilhadas, coletivas, e copyleft de sexualidades que superem o marco da ind&uacute;stria pornogr&aacute;fica espetacular e consumista.</p>
<h3 class="spip">Fazemos parte de um movimento globlal de cr&iacute;tica e abertura da hist&oacute;ria da representa&ccedil;&atilde;o da sexualidade. Talvez um momento &uacute;nico na hist&oacute;ria, que permite que as diferentes sexualidades se expressem</h3>
<p class="spip">Gabriela Leite, da Daspu, fala sempre da associa&ccedil;&atilde;o da dessubjetiva&ccedil;&atilde;o da sexualidade, pela industria pornogr&aacute;fica, com a viol&ecirc;ncia e preconceito contra as prostitutas. Uma esp&eacute;cie de industria da viol&ecirc;ncia que enxerga na prostituta somente &oacute;rg&atilde;os-para-a-ejacula&ccedil;&atilde;o. Por isso, chama as prostitutas n&atilde;o de profissionais do sexo, mas de profissionais das fantasias sexuais portadoras de direitos sexuais &mdash; inclusive de produzir lucro e sustentabilidade.</p>
<p class="spip">Gabriela Leite e Beatriz Preciado suspeitam que os te&oacute;ricos do p&oacute;s-fordismo s&atilde;o muito precisos e t&ecirc;m uma abordagem que condiz com as atuais escalas tendenciais do mundo do trabalho. Mas conseguem pensar somente at&eacute; a cintura, retirando do foco da discuss&atilde;o o baixo ventre, mesmo que seja not&oacute;rio que vivamos em um estado entre a industria da pornografia e a coopera&ccedil;&atilde;o universal masturbat&oacute;ria (internet) e n&atilde;o somente de produ&ccedil;&atilde;o e consumo de c&eacute;rebros.</p>
<p class="spip">N&atilde;o somos contra a pornografia. Somos contra os sistemas de opress&atilde;o e controle.</p>
<p class="spip">Fazemos parte de um movimento globlal de cr&iacute;tica e abertura da hist&oacute;ria da representa&ccedil;&atilde;o da sexualidade. Talvez um momento &uacute;nico na hist&oacute;ria, que permite que as diferentes sexualidades se expressem rompendo com o c&oacute;digo do platonismo espermatoz&oacute;idico que encontra nessas diferentes pr&aacute;ticas sexuais anomalias, pervers&otilde;es e passividade. O questionamento desses c&oacute;digos narrativos, pol&iacute;ticos e est&eacute;ticos da pornografia industrial &eacute; de extrema import&acirc;ncia para o confronto com a sociedade de bio-controle.</p>
<p class="spip">Quer&iacute;amos fazer uma pornografia com o odor de Walt Whitman. Antler escreveu um poema que denuncia Whitman: ele era oceano-sexual, via l&aacute;ctea-sexual, brisa-sexual, esperando-por-voc&ecirc;-sexual. Nada de pansexualismo: s&oacute; uma penca de partes do mundo que excitam. Uma pornografia livre como uma grafia do corpo livre, como uma geografia da alma livre.</p>
<h3 class="spip">Separar de forma estanque erotismo e pornografia &eacute; considerar o desejo do corpo algo sujo e doentio &mdash; enquanto residiria no intelecto, ou no esp&iacute;rito, um desejo mais puro</h3>
<p class="spip">Inundar a pornografia de erotismo, sem coloc&aacute;-las como antag&ocirc;nicas. Eliminar o erotismo da pornografia &eacute; negar ao humano suas pot&ecirc;ncias de afeto e de desejo, &eacute; exercer a vontade de poder e de fascismo sobre o corpo do outro. &Eacute; cair na representa&ccedil;&atilde;o da psicopatologia psiqui&aacute;trica, que vai nomear como pervers&atilde;o toda a forma de erotismo estranha ao heterossexualismo compuls&oacute;rio (leia-se aqui a produ&ccedil;&atilde;o de uma subjetividade voltada para um ideal de fam&iacute;lia e de sexualidade, cujos castigos, caso frustrado o ideal, s&atilde;o a culpa, a vergonha e a solid&atilde;o), como por exemplo as milhares de mulheres que, por darem vaz&atilde;o a um desejo &ldquo;desajustado&rdquo;, morreram e ainda morrem na imcompreens&atilde;o e mis&eacute;ria. Separar t&atilde;o peremptoriamente pornografia de erotismo &eacute; sucumbir aos padr&otilde;es (da lei, da guerra, do consumo e do lixo), suas necessidades de manuten&ccedil;&atilde;o, territ&oacute;rio e poder. &Eacute; negar o pacto de um encontro sado-maso por exemplo, que por mais que exer&ccedil;a esse poder entre escravo e senhor, assume o prazer como um jogo em que ambas partes jogam. &Eacute; confundir uma prostituta com algu&eacute;m-para-o-consumo, desprovida de qualquer desejo. &Eacute; considerar que desejo de corpo &eacute; uma coisa suja e doentia, enquanto em algum outro lado como no intelecto ou no esp&iacute;rito reside um desejo mais puro.</p>
<p class="spip">Contaminar os desejos padr&otilde;es com novos itiner&aacute;rios. &Eacute; de desejo que falamos, e de direitos sexuais. O erotismo &eacute; gesto de corpo, &eacute; a repeti&ccedil;&atilde;o e desvencilhamento do gesto do corpo reproduzido pelo filme pornogr&aacute;fico. &Eacute; preciso outras pornografias, sentir desejo pela ruga, pela fuga, pelo que n&atilde;o se inscreve como corpo-de-consumo. Pelo que escapa do formato do objeto, do abjeto, do dejeto. Permitir que as singularidades sexuais levantem, sacudam a poeira. Incentivar esses m&uacute;ltiplos desejos n&atilde;o como anomalias ou desejos por aberra&ccedil;&otilde;es, mas por um direito fundamental ao erotismo.</p>
<p class="spip">Os corpos expostos de Abu Ghraib nas pinturas de Botero s&atilde;o mais poderosos que todas as den&uacute;ncias da imprensa. &Eacute; que os corpos mobilizam. E mobilizar &eacute; erotizar. Pol&iacute;tica &eacute; er&oacute;tica &ndash; ou &eacute; apenas uma lista de obriga&ccedil;&otilde;es.</p>
<p class="spip">Precisamos de mais imagens, de mais imagens, de mais noise: no &uacute;ltimo QueerFest, 15 e 16 de mar&ccedil;o, vimos Filthy do queerfiction de Porto Alegre &ndash; pornografia p&oacute;s-distor&ccedil;&atilde;o, como um neotonalismo que inclui uns compassos de serialismo total: duas meninas e um ursinho de pel&uacute;cia &ndash; o ursinho, despeda&ccedil;ado (<a class="spip_out" href="http://www.queerfiction.net/" rel="nofollow">www.queerfiction.net</a> <span class="print-footnote">[6]</span>). Que apare&ccedil;am as conas destruidoras de ursos, as picas dan&ccedil;ando Pousseur (<a class="spip_out" href="http://www.youtube.com/watch?v=8LgFPrrA_IM" rel="nofollow">http://www.youtube.com/watch?v=8LgFPrrA_IM</a> <span class="print-footnote">[7]</span>)  &ndash; nem sempre com gemidos, pois &eacute; necess&aacute;rio n&atilde;o esquecer os &aacute;vidos, dolentes e singelos segredinhos.</p>
<h3 class="spip">Como inspira&ccedil;&atilde;o/pesquisa os sites:</h3>
<p class="spip"><a class="spip_out" href="http://esquizotrans.wordpress.com/" rel="nofollow">http://esquizotrans.wordpress.com</a> <span class="print-footnote">[8]</span><br />
<a class="spip_out" href="http://br.youtube.com/watch?v=W8wfc2JNMd4" rel="nofollow">http://br.youtube.com/watch?v=W8wfc2JNMd4</a> <span class="print-footnote">[9]</span><br />
<a class="spip_out" href="http://www.beijodarua.com.br/" rel="nofollow">http://www.beijodarua.com.br</a> <span class="print-footnote">[10]</span><br />
<a class="spip_out" href="http://girlswholikeporno.com/" rel="nofollow">http://girlswholikeporno.com</a> <span class="print-footnote">[11]</span>  <br />
<a class="spip_out" href="http://www.sindominio.net/~bricolaje/brico/index.html" rel="nofollow">http://www.sindominio.net/&nbsp;bricolaje/brico/index.html</a> <span class="print-footnote">[12]</span><br />
<a class="spip_out" href="http://www.interfaceg2g.org/" rel="nofollow">http://www.interfaceg2g.org</a> <span class="print-footnote">[13]</span></p>
<h3 class="spip">Mais:</h3>
<p class="spip"><a class="spip_out" href="http://diplo.uol.com.br/_Fabiane-Borges_" rel="nofollow">Fabiane Borges</a> <span class="print-footnote">[2]</span> e <a class="spip_out" href="http://diplo.uol.com.br/_Hilan-Besunsan_" rel="nofollow">Hilan Besunsan</a> <span class="print-footnote">[14]</span> assinam a coluna <i class="spip">Pol&iacute;ticas Esquizotrans</i> no Caderno Brasil de Le Monde Diplomatique. Leia as edi&ccedil;&otilde;es anteriores:</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../wiki/FabiPornografiaLivre.html">http://mutgamb.org/wiki/FabiPornografiaLivre</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://diplo.uol.com.br/2008-05,a2364<br />
[2] http://diplo.uol.com.br/_Fabiane-Borges_<br />
[3] http://diplo.uol.com.br/_Hilan-Bensusan_<br />
[4] http://en.wikipedia.org/wiki/L%27Origine_du_monde<br />
[5] http://diplo.uol.com.br/2008-05,a2364#nb1<br />
[6] http://www.queerfiction.net/<br />
[7] http://www.youtube.com/watch?v=8LgFPrrA_IM<br />
[8] http://esquizotrans.wordpress.com/<br />
[9] http://br.youtube.com/watch?v=W8wfc2JNMd4<br />
[10] http://www.beijodarua.com.br/<br />
[11] http://girlswholikeporno.com/<br />
[12] http://www.sindominio.net/%7Ebricolaje/brico/index.html<br />
[13] http://www.interfaceg2g.org/<br />
[14] http://diplo.uol.com.br/_Hilan-Besunsan_<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/272 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:24:54 GMT -->
</html>
