<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/279 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:05:37 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Projeto MetaNave&quot;" href="../crss/node/279" />
    <base  />
    <title>Projeto MetaNave</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Projeto MetaNave</div>
    <hr class="print-hr" />
    <h1 class="print-title">Projeto MetaNave</h1>
    <div class="print-content"><div id="node-279" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por hudson em seg, 22/09/2008 - 08:01</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_196 first"><a href="../assunto/Tags/metanave.html" rel="tag" title="">metanave</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_195"><a href="../assunto/Tags/metasorocaba.html" rel="tag" title="">metasorocaba</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_36 last"><a href="../assunto/Tags/sorocaba.html" rel="tag" title="">sorocaba</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>
<meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8" />
<meta name="GENERATOR" content="OpenOffice.org 2.4  (Linux)" /> 	<style type="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</style> 

</p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">O Projeto </font></font><font size="2" style="font-size: 11pt;"><b>MetaNave</b></font><font><font size="2" style="font-size: 11pt;"> &eacute; uma continua&ccedil;&atilde;o do projeto </font></font><font><font size="2" style="font-size: 11pt;"><i><b>Vag&atilde;o Digital</b></i></font></font><font><font size="2" style="font-size: 11pt;">, desenvolvido pelo coletivo Nave.Org em 2005 na cidade de Sorocaba.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Tendo como objetivo promover a dissemina&ccedil;&atilde;o, fomento e apoio &agrave; forma&ccedil;&atilde;o, implanta&ccedil;&atilde;o e manuten&ccedil;&atilde;o de programas de Inclus&atilde;o Digital em Sorocaba e regi&atilde;o; a fim de reduzir a desigualdade das comunidades locais, atrav&eacute;s de um espa&ccedil;o que privilegia a forma&ccedil;&atilde;o e a capacita&ccedil;&atilde;o tecnol&oacute;gica aliada &agrave; cultura, arte, entretenimento e participa&ccedil;&atilde;o popular.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Superando os conceitos de inclus&atilde;o digital vigentes, levamos a comunidade &agrave; id&eacute;ia sobre apropria&ccedil;&atilde;o de tecnologia em busca de transforma&ccedil;&atilde;o social Esse conceito abrange diversas formas de a&ccedil;&atilde;o como: da capta&ccedil;&atilde;o de computadores usados e montagem de laborat&oacute;rios reciclados usando software livre, at&eacute; a cria&ccedil;&atilde;o de ambientes de circula&ccedil;&atilde;o da informa&ccedil;&atilde;o atrav&eacute;s da internet, passando por todo tipo de experimenta&ccedil;&atilde;o e apoio estrat&eacute;gico e operacional a projetos socialmente engajados. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">O projeto permite que a comunidade se aproprie da sua unidade, transformando-a em um espelho cultural do local em que foi implementada, concedendo tamb&eacute;m aos cidad&atilde;os a liberdade de decidir, via conselho gestor, os rumos das atividades que s&atilde;o oferecidas aos freq&uuml;entadores.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Deve ser um espa&ccedil;o comunit&aacute;rio, de uso gratuito e acesso irrestrito, para promover a inser&ccedil;&atilde;o tecnol&oacute;gica, a divulga&ccedil;&atilde;o da ci&ecirc;ncia, cultura e arte, gerando a amplia&ccedil;&atilde;o da cidadania atrav&eacute;s de grandes fios condutores como: democratiza&ccedil;&atilde;o das comunica&ccedil;&otilde;es, compartilhamento de conhecimento, valoriza&ccedil;&atilde;o &eacute;tnica, respeito &agrave; diversidade e desmistifica&ccedil;&atilde;o das tecnologias.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Ao desconstruir a tecnologia estamos revelando um universo rico em possibilidades educacionais, sejam elas est&eacute;ticas ou t&eacute;cnicas. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">As principais linhas de a&ccedil;&atilde;o do projeto s&atilde;o: </font></font><font><font size="2" style="font-size: 11pt;"><i>comunica&ccedil;&atilde;o comunit&aacute;ria, governo eletr&ocirc;nico, educa&ccedil;&atilde;o ambiental, economia solid&aacute;ria, cultura livre/software livre, cultura local, direitos humanos, conhecimento livre, alfabetiza&ccedil;&atilde;o e leitura</i></font></font><font><font size="2" style="font-size: 11pt;">. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">A estrutura do projeto poder&aacute; conter: </font></font><font><font size="2" style="font-size: 11pt;"><i>telecentro, sala de leitura, audit&oacute;rio, est&uacute;dio multim&iacute;dia e laborat&oacute;rio de divulga&ccedil;&atilde;o de ci&ecirc;ncias e tecnologia</i></font></font><font><font size="2" style="font-size: 11pt;">. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Utilizamos a metodologia </font></font><font size="2" style="font-size: 11pt;"><i><b>Metareciclagem</b></i></font><font><font size="2" style="font-size: 11pt;">, servindo de apoio para o envolvimento e uso criativo e cr&iacute;tico dos computadores como ferramentas de conversa&ccedil;&atilde;o e de express&atilde;o, abordando temas relacionados aos processos culturais desenvolvidos por cada comunidade em particular e sua divulga&ccedil;&atilde;o em rede como processo de troca de experi&ecirc;ncias e viv&ecirc;ncias por diferentes grupos e da constru&ccedil;&atilde;o da intelig&ecirc;ncia coletiva que &eacute; a internet. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Trabalhar com Metareciclagem &eacute; a arte de transformar, melhorar, transcender uma id&eacute;ia, e no caso da inclus&atilde;o digital, o lixo eletr&ocirc;nico, em ferramentas de apropria&ccedil;&atilde;o tecnol&oacute;gica para transforma&ccedil;&atilde;o e desenvolvimento social. A MetaReciclagem vai al&eacute;m do trabalhar t&eacute;cnico, ela prop&otilde;e humanizar as tecnologias como fonte de conhecimento e desenvolvimento para a forma&ccedil;&atilde;o de jovem-adolescentes, crian&ccedil;as e idosos.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">O cen&aacute;rio tecnol&oacute;gico atual gera uma necessidade de consumo, hora por causa de novas solu&ccedil;&otilde;es, hora por causa de uma agilidade no processo ou por necessidade de produ&ccedil;&atilde;o para crescimento da ind&uacute;stria, relacionando-se entre si tal situa&ccedil;&atilde;o, descartando a cada dia que passa equipamentos em &oacute;timo estado de utiliza&ccedil;&atilde;o, ou com pouqu&iacute;ssimas avarias, com o argumento de estar ultrapassado tecnologicamente para uso, acelerando a cada dia reposi&ccedil;&otilde;es em menor intervalo de tempo, gerando assim muito lixo eletr&ocirc;nico. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Como conseq&uuml;&ecirc;ncias criam-se altas tecnologias, elevando o seu custo de aquisi&ccedil;&atilde;o, ficando cada vez mais distante do poder aquisitivo da popula&ccedil;&atilde;o carente, formando a faixa dos exclusos digitais, dificultando o acesso &agrave; informa&ccedil;&atilde;o, e implanta&ccedil;&atilde;o de projetos sociais, pelo alto custo de investimento em tecnologia. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Outra conseq&uuml;&ecirc;ncia dessa realidade &eacute; o lixo gerado que na maior parte das vezes acaba sendo despejado no meio ambiente contribuindo diretamente para sua degrada&ccedil;&atilde;o.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Uma das solu&ccedil;&otilde;es para problemas como estes citados anteriormente, encontram na MetaReciclagem uma possibilidade, ou seja, oficinas com  o envolvimento da comunidade no projeto sentindo-se parte integrante no movimento de reapropria&ccedil;&atilde;o tecnol&oacute;gica, desde sua chegada, desmontagem, reciclagem, arte e criatividade at&eacute; seu completo funcionamento e &ldquo;vida&rdquo; nova. Esse processo de desconstru&ccedil;&atilde;o e reconstru&ccedil;&atilde;o possibilita o aprendizado espec&iacute;fico e t&eacute;cnico e vai al&eacute;m, pois desperta a consci&ecirc;ncia cr&iacute;tica atrav&eacute;s das discuss&otilde;es durante os debates nas oficinas, gerando questionamentos e respostas durante esse processo, possibilitando assim uma vis&atilde;o mais universal, despertando aptid&otilde;es para outras &aacute;reas tamb&eacute;m al&eacute;m da inform&aacute;tica.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Se formos buscar no dicion&aacute;rio qual o significado das palavras </font></font><font size="2" style="font-size: 11pt;"><b>&ldquo;META&rdquo;:</b></font><font><font size="2" style="font-size: 11pt;"> mudan&ccedil;a, posterioridade, al&eacute;m, transcend&ecirc;ncia, reflex&atilde;o cr&iacute;tica sobre, metafonia, metam&oacute;rfico, metacronismo, metaps&iacute;quico, metalinguagem; e </font></font><font size="2" style="font-size: 11pt;"><b>&ldquo;RECICLAGEM&rdquo;:</b></font><font><font size="2" style="font-size: 11pt;"> nova passagem por um ciclo de opera&ccedil;&otilde;es, novo tratamento dado a materiais (papel, vidro, metal, etc.), para possibilitar a sua reutiliza&ccedil;&atilde;o e, assim, preservar o ambiente e os recursos naturais, atualiza&ccedil;&atilde;o pedag&oacute;gica, cultural, profissional, etc.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Esse projeto &eacute; voltado para a tecnologia social, alicer&ccedil;ado nas possibilidades de replica&ccedil;&atilde;o de conhecimentos e id&eacute;ias. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p style="margin-left: 2.52cm; margin-bottom: 0cm;">&nbsp;</p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">A ind&uacute;stria tecnol&oacute;gica cresce a cada dia, impondo a necessidade de equipamentos mais potentes, mas algumas quest&otilde;es ainda est&atilde;o pendentes?</font></font></p>
<ul>
    <li>
    <p style="margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">O 	que fazer com os aparelhos antigos? </font></font></p>
    </li>
    <li>
    <p style="margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Qual 	o destino de um Pentium 233 e seus perif&eacute;ricos?</font></font></p>
    </li>
    <li>
    <p style="margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Para 	onde v&atilde;o os videocassetes ap&oacute;s a compra de um aparelho de DVD? </font></font></p>
    </li>
    <li>
    <p style="margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Como 	evitar a prolifera&ccedil;&atilde;o de mouses, teclados, webcams e outros 	perif&eacute;ricos estragados que abarrotam os arm&aacute;rios? </font></font></p>
    </li>
    <li>
    <p style="margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Ap&oacute;s 	a supera&ccedil;&atilde;o tecnol&oacute;gica haver&aacute; ainda alguma utilidade para 	antigos aparelhos eletr&ocirc;nicos?</font></font></p>
    </li>
</ul>
<p style="margin-left: 2.52cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="margin-left: 2.52cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Temos uma proposta:</font></font></p>
<p style="margin-left: 2.52cm; margin-bottom: 0cm;">&nbsp;</p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font size="2" style="font-size: 11pt;"><b>MetaReciclagem</b></font><font><font size="2" style="font-size: 11pt;"> &eacute; uma rede auto-organizada que prop&otilde;e a desconstru&ccedil;&atilde;o da tecnologia para a transforma&ccedil;&atilde;o social, ou seja, apropriar-se das coisas (sejam &quot;novas&quot; ou &quot;velhas&quot;), reestruturando e resignificando tudo (de computadores a sentimentos), compartilhando a maneira de faz&ecirc;-lo e assim permitindo que qualquer um possa replicar a&ccedil;&otilde;es, produ&ccedil;&otilde;es e experi&ecirc;ncias (para preserv&aacute;-las ou transform&aacute;-las) a v&aacute;rias m&atilde;os ou n&atilde;o.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Vendo que as possibilidades s&atilde;o criadas pelas pessoas, imagine um mundo onde as f&oacute;rmulas s&atilde;o compartilhadas e livres para serem adaptadas. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Imagine que tudo seja mat&eacute;ria-prima para a criatividade humana, o que voc&ecirc; faria com isso? O que voc&ecirc; mudaria com isso? Venha contar pra gente! 	</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Dado que muitas das m&aacute;quinas usadas s&atilde;o obsoletas, possuem pouca mem&oacute;ria e espa&ccedil;o no disco r&iacute;gido, a montagem dos laborat&oacute;rios metareciclados baseia-se na tecnologia LTSP (Linux Terminal Server Project), um conjunto de solu&ccedil;&otilde;es para m&aacute;quinas sem grande poder de processamento que possibilitam a utiliza&ccedil;&atilde;o plena de computadores-sucata.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">A metodologia da metareciclagem &eacute; disseminada atrav&eacute;s da replica&ccedil;&atilde;o de espa&ccedil;os independentes por todo o Brasil, permitindo o acesso imediato &agrave; tecnologia reciclada. O objetivo &eacute; criar uma cultura da reciclagem de computadores como forma de desenvolvimento social local por interm&eacute;dio da cria&ccedil;&atilde;o de redes de troca de informa&ccedil;&atilde;o e da constru&ccedil;&atilde;o colaborativa de conhecimento.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Enfocamos nos seguintes processos: </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;"><i><b>Enfoque social</b></i></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">O projeto dar&aacute; oportunidade para que cada comunidade use as ferramentas tecnol&oacute;gicas necess&aacute;rias como meio para express&atilde;o e valoriza&ccedil;&atilde;o de sua cultura e costumes. <br />
Aqui a arte ou a Meta-arte se adapta a qualquer contexto cultural, onde existem grafiteiros os micros ser&atilde;o grafitados, onde existe um pessoal que usa xilogravura como express&atilde;o, l&aacute; os micros ser&atilde;o gravados, e depois esse micro pode ser usado como matriz para a divulga&ccedil;&atilde;o do trabalho em rede, ou seja, &quot;quanto mais regional mais universal&quot;. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;"><i><b>Enfoque econ&ocirc;mico</b></i></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">A produ&ccedil;&atilde;o de arte no contexto da MetaReciclagem visa al&eacute;m da transforma&ccedil;&atilde;o social, uma autonomia econ&ocirc;mica. Aqui o processo art&iacute;stico funciona como um ve&iacute;culo para esta descoberta, onde os micros podem ser reciclados, transformados e vendidos a quantias justas, criando um ciclo que se retro alimenta.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;"><i><b>Enfoque ambiental</b></i></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Todo material reciclado deixa de agredir a natureza, revertendo em benef&iacute;cio da comunidade no processo de produ&ccedil;&atilde;o de tecnologia. O lixo tecnol&oacute;gico e o </font></font><font size="2" style="font-size: 11pt;"><i>software</i></font><font><font size="2" style="font-size: 11pt;"> passam a ser objeto de cria&ccedil;&atilde;o e </font></font><font><font size="2" style="font-size: 11pt;"><i>empowerment. </i></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">A desmistifica&ccedil;&atilde;o da m&aacute;quina e dos discursos associados a ela (colabora&ccedil;&atilde;o, fechamento, propriedade intelectual, liberdade) faz aproximar a tecnologia da vida cotidiana, atrav&eacute;s do seu conte&uacute;do utilit&aacute;rio, bem como do seu potencial est&eacute;tico e de transforma&ccedil;&atilde;o social.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;"><i><b>Enfoque educacional</b></i></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Todo o processo &eacute; educacional em seu sentido mais amplo, estamos falando de apropria&ccedil;&atilde;o, estamos subvertendo para construir, ou seja, trabalhamos desconstruindo as m&aacute;quinas e ao mesmo tempo desconstruindo conceitos e paradigmas, estamos reconstruindo, resignificando e transformando maquinas em ve&iacute;culos de express&atilde;o. </font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Para alcan&ccedil;ar os objetivos propostos nos enfoques acima citados, temos 4 camadas de atua&ccedil;&atilde;o:</font></font></p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;"><font size="2" style="font-size: 11pt;"><i><b>1</b></i></font><font><font size="2" style="font-size: 11pt;"><i><b> &ndash; Infra-estrutura f&iacute;sica (hardware);</b></i></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Formada pelos computadores, cabos, ferramentas, equipamentos de rede. Atrav&eacute;s desta camada, as m&aacute;quinas podem ser livremente abertas pelos participantes das oficinas, podendo vivenciar um processo de &ldquo;abertura da caixa preta&rdquo;, descobrindo as conex&otilde;es entre suas partes e os sentidos de sua montagem.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">O recurso que permite o desenvolvimento de tais atividades &eacute; a utiliza&ccedil;&atilde;o da reciclagem de computadores. </font></font></p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;"><font size="2" style="font-size: 11pt;"><b>2</b></font><font><font size="2" style="font-size: 11pt;"><b> - Infra-estrutura l&oacute;gica (software)</b></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Formada por todo o conjunto de softwares, desde o sistema operacional at&eacute; sistemas de editora&ccedil;&atilde;o de imagem, constru&ccedil;&atilde;o de planilha de c&aacute;lculo, edi&ccedil;&atilde;o de texto, entre outros.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">O objetivo desta camada &eacute; proporcionar vida a infra-estrutura f&iacute;sica, permitindo que os participantes dos projetos possam simplificar solu&ccedil;&otilde;es de software que venham atender seus objetivos e suas possibilidades de utiliza&ccedil;&atilde;o a partir dos computadores que possuem para trabalhar. 	 </font></font></p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;"><font size="2" style="font-size: 11pt;"><i><b>3</b></i></font><font><font size="2" style="font-size: 11pt;"><i><b> &ndash; Sistemas de Gest&atilde;o (Oficinas, workshops, palestras);</b></i></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Atrav&eacute;s deste sistema, a metodologia MetaReciclagem estabelece uma rela&ccedil;&atilde;o com o participante de projetos, permitindo uma intensa intera&ccedil;&atilde;o atrav&eacute;s de cont&iacute;nuas experi&ecirc;ncias, viv&ecirc;ncias e pr&aacute;ticas utilizando dos recursos oferecidos pela tecnologia.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Estabelecendo ambientes abertos de experimenta&ccedil;&atilde;o tecnol&oacute;gica voltado para projetos, onde os participantes podem desenvolver id&eacute;ias, experimentar possibilidades de conex&atilde;o e sua pr&oacute;pria forma de se expressar atrav&eacute;s do uso da tecnologia, interagindo com a arte e novas possibilidades est&eacute;ticas de apropria&ccedil;&atilde;o dos equipamentos por sua pr&oacute;pria linguagem.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 1.25cm; margin-bottom: 0cm;"><font size="2" style="font-size: 11pt;"><i><b>4</b></i></font><font><font size="2" style="font-size: 11pt;"><i><b> &ndash; Desenvolvimento Organizacional</b></i></font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">&Eacute; a camada que busca unificar as a&ccedil;&otilde;es de Metareciclagem em torno de comunidades de usu&aacute;rios que tenham interesse em compartilhar e colaborar em torno de suas id&eacute;ias e seus projetos.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Basicamente, consiste no apoio a constru&ccedil;&atilde;o e desenvolvimento, bem como de acompanhamento de comunidades presenciais e virtuais de usu&aacute;rios de MetaReciclagem.</font></font></p>
<p style="text-indent: 1.25cm; margin-bottom: 0cm;"><font><font size="2" style="font-size: 11pt;">Atrav&eacute;s dessa camada, a metodologia apresenta uma s&eacute;rie de m&eacute;tricas para avalia&ccedil;&atilde;o do andamento e dos resultados que podem ser obtidas atrav&eacute;s do projeto, com o desenvolvimento, avalia&ccedil;&atilde;o e produ&ccedil;&atilde;o do conhecimento desta comunidade. </font></font></p>
<p style="text-indent: 0.24cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 0.24cm; margin-bottom: 0cm;">&nbsp;</p>
<p align="center" style="text-indent: 0.24cm; margin-bottom: 0cm;">&nbsp;</p>
<p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../wiki/Projeto-MetaNave.html">http://mutgamb.org/wiki/Projeto-MetaNave</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/metanave<br />
[2] http://mutgamb.org/assunto/Tags/metasorocaba<br />
[3] http://mutgamb.org/assunto/Tags/sorocaba<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/279 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:05:37 GMT -->
</html>
