<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/285 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:18 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;O ciclo do Lixo Eletrônico - 2. Descarte e reuso&quot;" href="../crss/node/285" />
    <base  />
    <title>O ciclo do Lixo Eletrônico - 2. Descarte e reuso</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; O ciclo do Lixo Eletrônico - 2. Descarte e reuso</div>
    <hr class="print-hr" />
    <h1 class="print-title">O ciclo do Lixo Eletrônico - 2. Descarte e reuso</h1>
    <div class="print-content"><div id="node-285" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 02/10/2008 - 13:25</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_199 first"><a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" rel="tag" title="">lixo eletrônico</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_60 last"><a href="../assunto/Tags/santo-andr%c3%a9.html" rel="tag" title="">santo andré</a> <span class="print-footnote">[2]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Uma vez encerrada a etapa inicial de consumo e uso de eletr&ocirc;nicos, ou seja, depois que a pessoa ou organiza&ccedil;&atilde;o que comprou determinado equipamento j&aacute; o usou ao m&aacute;ximo, ainda existe uma s&eacute;rie de alternativas antes do efetivo descarte para a reciclagem. Esta parte do texto tem uma grande influ&ecirc;ncia de id&eacute;ias gradualmente elaboradas dentro do &acirc;mbito da Rede MetaReciclagem, mas at&eacute; hoje n&atilde;o implementadas por diversos motivos. Nesse sentido, &eacute; muito mais uma hip&oacute;tese a ser testada do que uma recomenda&ccedil;&atilde;o pr&aacute;tica, e conta com a imprecis&atilde;o de ser uma hist&oacute;ria contada por um de seus participantes. Como nas outras partes, aguardo cr&iacute;ticas e sugest&otilde;es. O foco principal aqui &eacute; estender a vida &uacute;til principalmente de computadores junto com projetos sociais, mas &eacute; poss&iacute;vel pensar em adapta&ccedil;&otilde;es dessas propostas para celulares e outros equipamentos.</p>
<h2>A rede MetaReciclagem</h2>
<p>A sociedade do excesso &eacute; tamb&eacute;m a sociedade do desperd&iacute;cio. A cada ano, entre os milh&otilde;es de equipamentos eletr&ocirc;nicos que v&atilde;o para o lixo, literalmente se joga fora a oportunidade de ajudar muita gente. Essa foi uma das influ&ecirc;ncias para a cria&ccedil;&atilde;o da rede <a rel="nofollow" href="http://metareciclagem.org/" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[3]</span>, e &eacute; tamb&eacute;m a motiva&ccedil;&atilde;o por tr&aacute;s de diversos projetos cujo foco &eacute; a reutiliza&ccedil;&atilde;o de eletr&ocirc;nicos.</p>
<p>A id&eacute;ia da MetaReciclagem surgiu na rede, como um dos projetos do Projeto Met&aacute;:Fora, em 2002. Depois de debater por algum tempo a id&eacute;ia de receber doa&ccedil;&otilde;es de computadores usados e remanufatur&aacute;-los usando software livre, passamos a contar com o apoio do <a rel="nofollow" href="http://agentecidadao.org.br/" rel="nofollow">Agente Cidad&atilde;o</a> <span class="print-footnote">[4]</span>, uma ONG de S&atilde;o Paulo que fazia a coleta, armazenamento e redistribui&ccedil;&atilde;o de qualquer tipo de doa&ccedil;&atilde;o material (roupas, livros, m&oacute;veis, e tamb&eacute;m eletr&ocirc;nicos) para associa&ccedil;&otilde;es comunit&aacute;rias e outros projetos. Em 2003, houve alguma repercuss&atilde;o da MetaReciclagem na imprensa, e passamos a receber um fluxo quase constante de doa&ccedil;&otilde;es. O Agente Cidad&atilde;o nos cedeu um espa&ccedil;o - que cham&aacute;vamos de Galp&atilde;o - e conseguimos arregimentar um grupo de volunt&aacute;rios que freq&uuml;entava o espa&ccedil;o a cada semana. A partir de l&aacute;, come&ccedil;amos a construir parcerias com diferentes projetos, e logo percebemos que o que est&aacute;vamos propondo ia muito al&eacute;m do aspecto operacional da coisa - log&iacute;stica, tratamento e redistribui&ccedil;&atilde;o. No processo de mobilizar pessoas para colaborar, fazer a triagem e a remanufatura dos computadores e por fim direcion&aacute;-los acabamos aprendendo muito sobre os diversos processos envolvidos.</p>
<p>Uma quest&atilde;o fundamental que a MetaReciclagem j&aacute; tocava naquela &eacute;poca era a quest&atilde;o do aprendizado relacionado &agrave; apropria&ccedil;&atilde;o cr&iacute;tica das tecnologias, incentivando a curiosidade sobre o funcionamento interno das m&aacute;quinas, quebrando a verdadeiro medo que as pessoas t&ecirc;m de manipular a tecnologia - tom&aacute;-la nas m&atilde;os, entender as elementaridades dela e propor novas combina&ccedil;&otilde;es. Uma met&aacute;fora bastante significativa nesse sentido &eacute; o monolito negro do filme 2001 - Uma odiss&eacute;ia no espa&ccedil;o. Enquanto as pessoas tratarem a tecnologia como uma coisa fechada, cujo funcionamento &eacute; misterioso - quase m&aacute;gico, no mau sentido -, estamos longe de conseguir criar um processo efetivo de apropria&ccedil;&atilde;o dela.</p>
<p><img align="right" width="200" height="150" alt="computadores pintados na biblioteca do Parque Escola" src="http://rede.metareciclagem.org/midia/images/P1010020.preview.jpg" />Com o tempo, tivemos a oportunidade de experimentar diferentes arranjos relacionados ao ciclo do reaproveitamento de eletr&ocirc;nicos: montamos outro laborat&oacute;rio de MetaReciclagem no Parque Escola de Santo Andr&eacute;, cuja proposta &eacute; ser um espa&ccedil;o em que tudo &eacute; reciclado. Nessa &eacute;poca, se aproximou da MetaReciclagem o artista pl&aacute;stico <a href="http://desvio.weblab.tk/desviantes/glaupaiva" rel="nofollow">Glauco Paiva</a> <span class="print-footnote">[5]</span>, que prop&ocirc;s um n&iacute;vel ainda maior de apropria&ccedil;&atilde;o com a pintura dos gabinetes dos computadores, e com a montagem de instala&ccedil;&otilde;es em que ora as pe&ccedil;as de um computador eram usadas para outros fins, ora o computador era montado com pe&ccedil;as que n&atilde;o faziam parte do universo da inform&aacute;tica: cadeiras, lat&otilde;es de lixo e outros. Foi tamb&eacute;m em Santo Andr&eacute; que o Dalton conseguiu fazer pela primeira vez um processo em que integrantes de diferentes cooperativas da cidade vinham ao Parque, aprendiam a montar e usar computadores com GNU/Linux, e ao fim do processo levavam os computadores que haviam montado.</p>
<p>O projeto de MetaReciclagem em Santo Andr&eacute; foi encerrado por motivos alheios &agrave; nossa vontade, justamente numa fase em que est&aacute;vamos planejando um ciclo em que cooperativas de catadores de lixo separariam os eletr&ocirc;nicos que encontrassem para direcionar para uma cooperativa de montagem de computadores, que trataria de direcionar as m&aacute;quinas prontas para diferentes projetos sociais. As pe&ccedil;as que n&atilde;o pudessem ser mais recuperadas seriam vendidas para uma das (poucas) empresas que fazem o processo ambientalmente adequado de reciclagem. Tivemos reuni&otilde;es com o pessoal do Agente Cidad&atilde;o, que tomaria conta da log&iacute;stica, e de diferentes ONGs e empresas. Podia ter dado certo naquele contexto, mas n&atilde;o est&aacute;vamos com uma estrutura sustent&aacute;vel de desenvolvimento e ficamos ref&eacute;ns do cen&aacute;rio pol&iacute;tico local.</p>
<p>Enquanto isso, a MetaReciclagem assumia duas caracter&iacute;sticas que a transformariam profundamente. Assumia uma natureza s&oacute;cio-cultural junto com a quest&atilde;o t&eacute;cnica - o que nos unia n&atilde;o era a mera quest&atilde;o de remanufaturar computadores, mas as diversas possibilidades criativas que acompanhavam o processo de desconstruir e reconstruir as m&aacute;quinas, usando o software livre como desafio e aprendizado. E desenvolvia-se cada vez mais como rede distribu&iacute;da e livremente replic&aacute;vel - projetos auto-gestionados e integrados &agrave; rede eram criados no Rio de Janeiro, em Arraial d'Ajuda, em Manaus e outras partes. Desenvolvemos uma nomenclatura para definir tr&ecirc;s n&iacute;veis de intera&ccedil;&atilde;o: os esporos, laborat&oacute;rios de refer&ecirc;ncia; as conecTAZes, qualquer mobiliza&ccedil;&atilde;o de pessoas para utilizar tecnologia &quot;metareciclada&quot;; e a infral&oacute;gica, uma camada de ambientes online que serviam para integrar as pessoas e projetos. De certa forma, passava tamb&eacute;m a tratar da naturaliza&ccedil;&atilde;o do conhecimento t&eacute;cnico n&atilde;o como algo alheio ao cotidiano, mas buscando o di&aacute;logo com caracter&iacute;sticas tipicamente brasileiras como a criatividade e sociabilidade cotidianas, presentes em fen&ocirc;menos populares como as gambiarras e os mutir&otilde;es.</p>
<p>Na seq&uuml;&ecirc;ncia disso tudo, alguns de n&oacute;s come&ccedil;amos a auxiliar na elabora&ccedil;&atilde;o e implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas relacionadas &agrave; inclus&atilde;o digital, o que gerou resultados bastante interessantes mas teve como efeito colateral baixar a prioridade do desenvolvimento aut&ocirc;nomo da MetaReciclagem. Ao longo dessa &eacute;poca, a integra&ccedil;&atilde;o entre os diferentes projetos foi muitas vezes deixada de lado, face a demandas muito mais urgentes do dia a dia. De qualquer forma, hoje o universo da MetaReciclagem envolve algumas centenas (ou milhares?) de pessoas espalhadas por todo o Brasil. E uma coisa permanece: toda semana chegam mensagens de pessoas que t&ecirc;m equipamentos parados e n&atilde;o sabem o que fazer com eles. Um dos caminhos poss&iacute;veis para a MetaReciclagem agora &eacute; retomar o projeto do ciclo completo que tentamos implementar em Santo Andr&eacute;, adicionado de uma estrat&eacute;gia de log&iacute;stica distribu&iacute;da. Abaixo, eu tento esbo&ccedil;ar algumas anota&ccedil;&otilde;es no sentido de construir uma proposta para fazer frente a essa demanda.</p>
<p><img alt="infogr&aacute;fico descarte e reuso" src="http://lixoeletronico.org/system/files/infog_reuso.png" /></p>
<h2>Log&iacute;stica Distribu&iacute;da</h2>
<p>Mesmo com a relativamente pequena quantidade de a&ccedil;&otilde;es voltadas &agrave; sensibiliza&ccedil;&atilde;o e conscientiza&ccedil;&atilde;o acerca dos benef&iacute;cios de encaminhar eletr&ocirc;nicos para doa&ccedil;&atilde;o, muitas pessoas j&aacute; procuram orienta&ccedil;&atilde;o sobre como faz&ecirc;-lo. Na outra ponta, existem diversas organiza&ccedil;&otilde;es e projetos que poderiam se beneficiar desse tipo de recurso. O que falta &eacute; exatamente o meio do caminho: um intermedi&aacute;rio que retire as doa&ccedil;&otilde;es, organize-as e entregue para quem precisa. Essa era uma das maiores preocupa&ccedil;&otilde;es do saudoso Adilson Tavares, do Agente Cidad&atilde;o. Por algum tempo, chegamos a pensar que a MetaReciclagem poderia liderar esse tipo de a&ccedil;&atilde;o, mas levando em conta a escala em potencial desse tipo de a&ccedil;&atilde;o, &eacute; poss&iacute;vel tamb&eacute;m imaginar um sistema de agenciamento online, independente e geo-referenciado, que permita o cadastro de doadores, intermedi&aacute;rios e destina&ccedil;&otilde;es poss&iacute;veis. Seria necess&aacute;rio acrescentar um mecanismo de reputa&ccedil;&atilde;o e negocia&ccedil;&atilde;o, de maneira que pessoas e organiza&ccedil;&otilde;es que fizeram doa&ccedil;&otilde;es pudessem verificar o que foi feito com elas, e com isso servir de apoio para o agenciamento de novas doa&ccedil;&otilde;es. Poderia funcionar como uma esp&eacute;cie de feira online, nas bases de sistemas de leil&otilde;es como o mercado livre, mas sem o aspecto financeiro. Outra id&eacute;ia presente no Mercado Livre &eacute; que a log&iacute;stica &eacute; negociada a cada transa&ccedil;&atilde;o: o sistema pode oferecer diversas possibilidades, desde os correios at&eacute; o eventual agenciamento de pessoas dispostas a dar &quot;uma carona&quot; para os equipamentos.</p>
<p>Idealmente, esse sistema adotaria <a rel="nofollow" href="http://pt.wikipedia.org/wiki/Microformatos" rel="nofollow">microformatos</a> <span class="print-footnote">[6]</span>, para permitir a integra&ccedil;&atilde;o com diferentes portais e sistemas, e seria desenvolvido com software livre. O fundamental em um sistema desses &eacute; ele ser aberto &agrave; utiliza&ccedil;&atilde;o dos diferentes atores: desde os Centros de Recondicionamento de Computadores do Governo Federal at&eacute; redes como a MetaReciclagem ou qualquer organiza&ccedil;&atilde;o interessada em doar ou receber eletr&ocirc;nicos. O apoio de fabricantes de eletr&ocirc;nicos interessados em a&ccedil;&otilde;es efetivas de responsabilidade social e ambiental, e talvez ainda mais importante, de empresas de transporte e log&iacute;stica, poderia ser tamb&eacute;m interessante.</p>
<p>A tetrapak desenvolveu um site chamado Rota de Reciclagem que explora alguns usos interessantes de ferramentas online nesse sentido. O portal voluntariado tamb&eacute;m usa o CEP para encontrar organiza&ccedil;&otilde;es. E projetos experimentais como o Excambo e o Yscambau se prop&otilde;em a criar sistemas de agenciamento de trocas:</p>
<ul>
    <li><a rel="nofollow" title="http://www.rotadereciclagem.com.br/" href="http://www.rotadereciclagem.com.br/" rel="nofollow">http://www.rotadereciclagem.com.br/</a> <span class="print-footnote">[7]</span></li>
    <li><a rel="nofollow" title="http://www.voluntariado.org.br/" href="http://www.voluntariado.org.br/" rel="nofollow">http://www.voluntariado.org.br/</a> <span class="print-footnote">[8]</span></li>
    <li><a rel="nofollow" title="http://excambo.ourproject.org/" href="http://excambo.ourproject.org/" rel="nofollow">http://excambo.ourproject.org/</a> <span class="print-footnote">[9]</span></li>
    <li><a rel="nofollow" title="http://estilingue.sarava.org/moin/Yscambau" href="http://estilingue.sarava.org/moin/Yscambau" rel="nofollow">http://estilingue.sarava.org/moin/Yscambau</a> <span class="print-footnote">[10]</span></li>
</ul>
<h2>Empreendimentos sociais</h2>
<p><img align="right" width="200" height="150" alt="MetaReciclagem em Sacadura Cabral" src="http://rede.metareciclagem.org/midia/images/dsc00020.preview.jpg" />Al&eacute;m do agenciamento direto de transa&ccedil;&otilde;es entre doadores e destinat&aacute;rios de doa&ccedil;&otilde;es, &eacute; poss&iacute;vel imaginar tamb&eacute;m projetos que funcionam como entrepostos (n&atilde;o-comerciais): organizam a log&iacute;stica, recebem doa&ccedil;&otilde;es, realizam as diferentes etapas da triagem e da montagem, e agenciam a demanda de suas respectivas regi&otilde;es e encaminham o descarte final para a reciclagem efetiva. Al&eacute;m do aspecto operacional, esses espa&ccedil;os tamb&eacute;m podem funcionar como centros de aprendizado t&eacute;cnico, realizando cursos e oficinas. Adotando um posicionamento de infra-estrutura livre, tamb&eacute;m &eacute; poss&iacute;vel pensar em intera&ccedil;&otilde;es com artistas locais ou oferecer os computadores como apoio a projetos locais. Existem grandes empresas que consideram a intermedia&ccedil;&atilde;o de eletr&ocirc;nicus usados uma oportunidade de mercado, mas eu quero acreditar que esse espa&ccedil;o pode ser compartilhado com cooperativas autogeridas e pequenos empreendimentos, com reinvestimento do lucro em projetos sociais. Elas trabalhariam em rede com o sistema de log&iacute;stica distribu&iacute;da, e poderiam ajudar a dar sustentabilidade e retorno s&oacute;cio-econ&ocirc;mico para os pequenos atores do universo da reciclagem de eletr&ocirc;nicos.</p>
<ul>
    <li>O projeto de MetaReciclagem em Santo Andr&eacute; apoiou a cria&ccedil;&atilde;o de um laborat&oacute;rio na Sacadura Cabral e da Informeta, uma pequena empresa que foi citada em mat&eacute;ria da revista A Rede sobre cooperativas: <a rel="nofollow" href="http://www.arede.inf.br/index.php?option=com_content&amp;task=view&amp;id=409&amp;Itemid=99" rel="nofollow">http://www.arede.inf.br</a> <span class="print-footnote">[11]</span></li>
</ul>
<h2>Triagem e Remanufatura</h2>
<p>Existem diferentes configura&ccedil;&otilde;es poss&iacute;veis para a triagem de eletr&ocirc;nicos usados, dependendo dos objetivos espec&iacute;ficos. Seguindo a l&oacute;gica dos empreendimentos sociais, &eacute; poss&iacute;vel pensar em uma etapa inicial de triagem para testar os computadores que ainda est&atilde;o funcionando (aqueles que &eacute; s&oacute; ligar e inicializam). Os que n&atilde;o passarem nessa fase s&atilde;o ent&atilde;o desmontados, e seus componentes separados e testados um a um. Aqueles que n&atilde;o funcionam e n&atilde;o podem ser utilizados de maneira alternativa s&atilde;o ent&atilde;o encaminhados - tamb&eacute;m pelo sistema de log&iacute;stica distribu&iacute;da - &agrave; reciclagem efetiva, sobre a qual eu pretendo falar no pr&oacute;ximo texto.</p>
<p><img align="right" width="200" height="150" alt="oficina de pintura de gabinetes" src="http://rede.metareciclagem.org/midia/images/mvc_005s.preview.jpg" />Com um certo volume de doa&ccedil;&otilde;es, qualquer projeto pode criar um banco local de pe&ccedil;as para a montagem ou a recupera&ccedil;&atilde;o de computadores. Tamb&eacute;m &eacute; poss&iacute;vel realimentar o sistema de log&iacute;stica distribu&iacute;da com um invent&aacute;rio de componentes que podem, assim como as doa&ccedil;&otilde;es, ser direcionados para os diferentes projetos que deles necessitem. Aqui mais uma vez se pode pensar no agenciamento atrav&eacute;s de reputa&ccedil;&atilde;o dentro do sistema, ou tamb&eacute;m pensar em um mercado de escambo de componentes: um projeto pode listar os componentes que n&atilde;o est&aacute; usando e em troca pedir as partes de que necessite. Eventualmente, as trocas podem envolver n&atilde;o somente componentes, mas ofertas imateriais como horas de trabalho: design gr&aacute;fico, fotografias, ilustra&ccedil;&otilde;es, m&uacute;sica, etc. Outra etapa interessante do processo de triagem e remanufatura, quando associado a projetos sociais, &eacute; a customiza&ccedil;&atilde;o dos computadores reciclados, com pintura dos gabinetes, para tirar o aspecto de equipamento velho e aproximar a tecnologia das pessoas.</p>
<h2>E como fazer?</h2>
<p>Em &uacute;ltima inst&acirc;ncia, todo este texto &eacute; um exerc&iacute;cio de cria&ccedil;&atilde;o. Tenho certeza de que deixei de lado um monte de outros aspectos do descarte e do reuso, mas aproveitei para tentar estruturar uma proposta tomando por base um pouco da experi&ecirc;ncia da MetaReciclagem nesses &uacute;ltimos seis anos. Estamos (o lixoeletronico.org) conversando sobre como tirar essas possibilidades do papel, e de alguma forma criar alternativas ao ciclo compulsivo do consumo e descarte. Aceitamos id&eacute;ias de como ir adiante com isso tudo.</p>
<hr />
<p><strong>Leia tamb&eacute;m nesta s&eacute;rie:</strong>&nbsp;</p>
<ul>
    <li><a rel="nofollow" href="http://lixoeletronico.org/blog/o-ciclo-do-lixo-eletrônico-visão-geral" rel="nofollow">O ciclo do Lixo Eletr&ocirc;nico - Vis&atilde;o Geral</a> <span class="print-footnote">[12]</span>;</li>
    <li><a rel="nofollow" href="http://lixoeletronico.org/blog/o-ciclo-do-lixo-eletrônico-1-produção-e-consumo" rel="nofollow">O ciclo do Lixo Eletr&ocirc;nico - 1. Produ&ccedil;&atilde;o e Consumo</a> <span class="print-footnote">[13]</span>.</li>
</ul>
<p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../fonte/O-ciclo-do-Lixo-Eletr%c3%b4nico-2-Descarte-e-reuso.html">http://mutgamb.org/fonte/O-ciclo-do-Lixo-Eletr%C3%B4nico-2-Descarte-e-reuso</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/lixo-eletr%C3%B4nico<br />
[2] http://mutgamb.org/assunto/Tags/santo-andr%C3%A9<br />
[3] http://metareciclagem.org/<br />
[4] http://agentecidadao.org.br/<br />
[5] http://desvio.weblab.tk/desviantes/glaupaiva<br />
[6] http://pt.wikipedia.org/wiki/Microformatos<br />
[7] http://www.rotadereciclagem.com.br/<br />
[8] http://www.voluntariado.org.br/<br />
[9] http://excambo.ourproject.org/<br />
[10] http://estilingue.sarava.org/moin/Yscambau<br />
[11] http://www.arede.inf.br/index.php?option=com_content&amp;amp;task=view&amp;amp;id=409&amp;amp;Itemid=99<br />
[12] http://lixoeletronico.org/blog/o-ciclo-do-lixo-eletr%C3%B4nico-vis%C3%A3o-geral<br />
[13] http://lixoeletronico.org/blog/o-ciclo-do-lixo-eletr%C3%B4nico-1-produ%C3%A7%C3%A3o-e-consumo<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/285 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:18 GMT -->
</html>
