<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/286 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:16:04 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;MetaReciclagem em Santo André - Parte I - Montando uma estrutura&quot;" href="../crss/node/286" />
    <base  />
    <title>MetaReciclagem em Santo André - Parte I - Montando uma estrutura</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; MetaReciclagem em Santo André - Parte I - Montando uma estrutura</div>
    <hr class="print-hr" />
    <h1 class="print-title">MetaReciclagem em Santo André - Parte I - Montando uma estrutura</h1>
    <div class="print-content"><div id="node-286" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por dmartins em ter, 14/10/2008 - 13:40</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_200 first"><a href="../assunto/Tags/bras%c3%adlia.html" rel="tag" title="">brasília</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_201"><a href="../assunto/Tags/oficina.html" rel="tag" title="">oficina</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_60 last"><a href="../assunto/Tags/santo-andr%c3%a9.html" rel="tag" title="">santo andré</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Relatar experi&ecirc;ncias nunca foi meu forte. Mas, ao ler os posts abaixo falando do modelo de log&iacute;stica distribu&iacute;da, algo que participei ativamente pensando, tentando, propondo, nos &uacute;ltimos anos, despertou uma vontade de completar um pouco da hist&oacute;ria e relatar os princ&iacute;pios do que aconteceu em Santo Andr&eacute;.</p>
<p><strong>A Chegada</strong></p>
<p>J&aacute; v&iacute;nhamos buscando experimentar algumas das id&eacute;ias de MetaReciclagem em outros locais, como no galp&atilde;o do <a rel="nofollow" href="http://www.agentecidadao.com.br/" rel="nofollow">Agente Cidad&atilde;o</a> <span class="print-footnote">[4]</span>, na Casa Amarela (uma organiza&ccedil;&atilde;o que ficava pr&oacute;ximo do Morumbi e onde montamos o primeiro laborat&oacute;rio de m&aacute;quinas metarecicladas) e nos 3 laborat&oacute;rios pilotos dentro do <a rel="nofollow" href="http://www.midiaindependente.org/eo/blue/2003/10/264747.shtml" rel="nofollow">projeto CAJUS</a> <span class="print-footnote">[5]</span> (Centros de A&ccedil;&atilde;o Juvenis), que montamos em Ermelino Matarazzo, S&atilde;o Miguel Paulista e Itaquera.</p>
<p>No entanto, todas essas a&ccedil;&otilde;es foram extremamente r&aacute;pidas, desorganizadas e, basicamente, o que fizemos foi: recuperar algumas m&aacute;quinas, montar um servidor Linux, montar uma rede local, instalar as m&aacute;quinas e tentar capacitar algu&eacute;m local para tocar a estrutura. Apesar disso, foram grandes escolas, onde pudemos avaliar algumas dificuldades que nos permitiram direcionar melhor a pesquisa:&nbsp; que distribui&ccedil;&atilde;o utilizar, formas de suporte t&eacute;cnico, capacita&ccedil;&atilde;o e a quest&atilde;o da banda larga.</p>
<p>Primeiros passos dados. Alguns passos experimentais. Enfim, resolvemos ir a Bras&iacute;lia,<a rel="nofollow" href="http://ecologiadigital.net/pblog/iioficina.htm" rel="nofollow"> II Oficina de Inclus&atilde;o Digital</a> <span class="print-footnote">[6]</span>, in&iacute;cio do governo Lula. Eu, Felipe Fonseca e Slave fomos em busca de encontrar quem estava pensando Inclus&atilde;o Digital no Brasil e de que forma poder&iacute;amos mostrar MetaReciclagem como uma possibilidade de sustentabilidade e forma&ccedil;&atilde;o de rede para os projetos existentes. Encontramos <a rel="nofollow" href="http://comunix.org/" rel="nofollow">Hernani Dimantas</a> <span class="print-footnote">[7]</span> e <a rel="nofollow" href="http://www.kobashi.com.br/frames/konosf.htm" rel="nofollow">Ricardo Kobashi</a> <span class="print-footnote">[8]</span>, que foram a ponte de conex&atilde;o direta com Santo Andr&eacute;.</p>
<p><a rel="nofollow" href="http://www.parqueescolasa.com.br/" rel="nofollow">Parque Escola</a> <span class="print-footnote">[9]</span> - Um local que tinha por objetivo ser constru&iacute;do todo a partir de material reutilizado de obras, sobras de empresas, lixo e tudo o mais que pudesse ser adaptado na cabe&ccedil;a do arquiteto <a rel="nofollow" href="http://zanettananigeria.blogspot.com/" rel="nofollow">Henrique Zanetta</a> <span class="print-footnote">[10]</span>. O local perfeito e com a abertura necess&aacute;ria para a experimenta&ccedil;&atilde;o. Fomos conhecer o local na volta de Bras&iacute;lia. Sinergia imediata, uma semana depois come&ccedil;amos a trabalhar.</p>
<p><strong>Propostas e princ&iacute;pios</strong></p>
<p>A proposta inicial era:</p>
<ul>
    <li>montar um laborat&oacute;rio de reciclagem de computadores dentro do Parque;</li>
    <li>equipar o Parque com computadores de acesso ao p&uacute;blico em diversos locais;</li>
    <li>disponibilizar uma conex&atilde;o de Internet banda larga Wifi para o Parque e redondezas;</li>
    <li>articular com a &aacute;rea de cooperativismo da prefeitura um projeto de informatiza&ccedil;&atilde;o das cooperativas com base na produ&ccedil;&atilde;o do laborat&oacute;rio;</li>
    <li>capacitar jovens das 2 favelas pr&oacute;ximas do parque, para criarem um empreendimento popular em duas &aacute;reas de neg&oacute;cios criadas para este fim pela prefeitura.</li>
</ul>
<p>&nbsp;Um bom escopo de trabalho. Tivemos total apoio da equipe de coordena&ccedil;&atilde;o do parque e da secretaria de educa&ccedil;&atilde;o. Enfim, era o momento ideal e com o n&iacute;vel de sustentabilidade ideal (t&iacute;nhamos um cen&aacute;rio de quase 2 anos de projeto pela frente) para experimentar um processo com mais tempo e possibilidade de analisarmos o resultado.</p>
<p>Nos baseamos nos princ&iacute;pios conceituais de MetaReciclagem que hav&iacute;amos discutido por meses seguidos na lista de emails. A seguir:</p>
<ol>
    <li>atuar na tr&iacute;ade da informa&ccedil;&atilde;o livre, ou seja, trabalhar com hardware livre (doa&ccedil;&atilde;o), software livre (linux e aplicativos), oficinas de apropria&ccedil;&atilde;o dessa tecnologia para promover a forma&ccedil;&atilde;o de redes livres;</li>
    <li>conex&atilde;o com os projetos de economia solid&aacute;ria e microcr&eacute;dito (sim, as id&eacute;ias do <a rel="nofollow" href="http://pt.wikipedia.org/wiki/Muhammad_Yunus" rel="nofollow">Muhammad Yunus</a> <span class="print-footnote">[11]</span> foram extremamente importantes na &eacute;poca, quase todos t&iacute;nhamos lido a experi&ecirc;ncia do livro o Banqueiro dos Pobres);</li>
    <li>conex&atilde;o com os projetos de coleta seletiva da prefeitura para auxiliar na tal organiza&ccedil;&atilde;o da log&iacute;stica distribu&iacute;da;</li>
    <li>ter o laborat&oacute;rio constantemente aberto, para que os usu&aacute;rios do parque pudessem atuar de forma efetiva na recupera&ccedil;&atilde;o das m&aacute;quinas, seja nas oficinas de Hardware, seja usando as m&aacute;quinas para acesso;</li>
    <li>criar processos de apropria&ccedil;&atilde;o da tecnologia: experimentar as diversas formas que as pessoas poderiam usar e experimentar aquelas pe&ccedil;as, softwares e ferramentas.</li>
</ol>
<p><strong>Primeiras doa&ccedil;&otilde;es</strong></p>
<p>Para minha surprese geral e de praticamente todos naquela &eacute;poca, em quest&atilde;o de duas semanas de trabalho, gra&ccedil;as a um importante contato com uma pessoa do Semasa (obrigado, Meire!) conseguimos uma doa&ccedil;&atilde;o de 30 Pentium 100MHz, 20 impressoras matriciais, 30 monitores de v&iacute;deo e mais uma por&ccedil;&atilde;o de pe&ccedil;as e sobras de outros computadores.T&iacute;nhamos o b&aacute;sico de materiais para avan&ccedil;ar. Muito mais veio depois, mas essa primeira doa&ccedil;&atilde;o foi fundamental, pois se esper&aacute;ssemos meses para obter equipamentos perder&iacute;amos o tempo adequado de mostrar&nbsp; resultados.</p>
<p><strong>Enfim, um laborat&oacute;rio</strong></p>
<p>Ao mesmo tempo, ganhamos uma doa&ccedil;&atilde;o de 25 mesas de escrit&oacute;rio e 10 estantes da Prefeitura de S&atilde;o Paulo. Era tudo o que precis&aacute;vamos. T&iacute;nhamos o necess&aacute;rio para um bom desenvolvimento do projeto:</p>
<ul>
    <li>espa&ccedil;o e infra-estrutura;</li>
    <li>computadores;</li>
    <li>ferramentas;</li>
    <li>banda larga;</li>
    <li>vontade pol&iacute;tica de fazer;</li>
    <li>apoio local.</li>
</ul>
<p>MetaReciclagem se tornava real a cada passo dado e perceb&iacute;amos que o que mais nos importava, a capacidade de agenciamento das redes, era o elemento fundamental que permita o projeto construir sentido e avan&ccedil;ar em suas propostas experimentais.</p>
<p><strong>Mas, hein?</strong></p>
<p>Pois &eacute;, todo esse processo, extremamente intenso, n&atilde;o levou mais de 3 meses para estruturar e ter condi&ccedil;&otilde;es de come&ccedil;armos a operar.</p>
<p>Era o momento adequado de conectar pessoas e experienciar a ocupa&ccedil;&atilde;o dos espa&ccedil;os. Chegava o momento da emerg&ecirc;ncia da Rede!</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../fonte/MetaReciclagem-em-Santo-Andr%c3%a9-Parte-I-Montando-uma-estrutura.html">http://mutgamb.org/fonte/MetaReciclagem-em-Santo-Andr%C3%A9-Parte-I-Montando-uma-estrutura</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/bras%C3%ADlia<br />
[2] http://mutgamb.org/assunto/Tags/oficina<br />
[3] http://mutgamb.org/assunto/Tags/santo-andr%C3%A9<br />
[4] http://www.agentecidadao.com.br/<br />
[5] http://www.midiaindependente.org/eo/blue/2003/10/264747.shtml<br />
[6] http://ecologiadigital.net/pblog/iioficina.htm<br />
[7] http://comunix.org/<br />
[8] http://www.kobashi.com.br/frames/konosf.htm<br />
[9] http://www.parqueescolasa.com.br/<br />
[10] http://zanettananigeria.blogspot.com/<br />
[11] http://pt.wikipedia.org/wiki/Muhammad_Yunus<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/286 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:16:04 GMT -->
</html>
