<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/288 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:22:24 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Xemelê - entendendo a plataforma agregadora&quot;" href="../crss/node/288" />
    <base  />
    <title>Xemelê - entendendo a plataforma agregadora</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Xemelê - entendendo a plataforma agregadora</div>
    <hr class="print-hr" />
    <h1 class="print-title">Xemelê - entendendo a plataforma agregadora</h1>
    <div class="print-content"><div id="node-288" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em dom, 01/07/2007 - 11:34</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_116 first"><a href="../assunto/Tags/met%c3%a1fora.html" rel="tag" title="">metáfora</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_203 last"><a href="../assunto/Tags/xemele.html" rel="tag" title="">xemele</a> <span class="print-footnote">[2]</span></li>
</ul></div>
    </div>

  <div class="content">
    <h1>Entendendo a Plataforma Agregadora</h1>
<p>(cole&ccedil;&atilde;o de textos organizados por Daniel P&aacute;dua)</p>
<ul>
    <li>xemelizando cada vez mais: RSS, identidade digital e a evolu&ccedil;&atilde;o da web colaborativa</li>
    <li>demandas locais: agrega&ccedil;&atilde;o do sistema minc | mapsys   convers&ecirc;   estudiolivre</li>
    <li>a agrega&ccedil;&atilde;o XML via bot: solu&ccedil;&atilde;o local   movimento global</li>
</ul>
<h2><strong><a><i>Xemeliza isso a&iacute;...</i>: conhecendo a hist&oacute;ria do termo xemel&ecirc;</a></strong></h2>
<p><em>original por Felipe Fonseca</em></p>
<p>H&aacute; cerca de dois anos, no meio da efervesc&ecirc;ncia do projetometafora, um problema se repetia, como &eacute; comum em listas de discuss&atilde;o compostas de pessoas com repert&oacute;rios diversos: a tend&ecirc;ncia ao jarg&atilde;o. Pessoas com know-how em uma ou outra &aacute;rea tendem a adotar um palavreado indecifr&aacute;vel aos &quot;leigos&quot;. N&atilde;o chega a atrapalhar em comunidades de pr&aacute;tica, ambientes que t&ecirc;m por objetivo alcan&ccedil;ar uma espiral de especializa&ccedil;&atilde;o de conhecimento. Mas nossos objetivos com o projetometafora eram outros. Na verdade, n&atilde;o sei exatamente quais eram nossos objetivos, mas est&aacute;vamos procurando uma maneira de p&ocirc;r pessoas pra conversar. E garantir que um jornalista, um designer, um pedagogo e um desenvolvedor de software conversem e planejem a&ccedil;&otilde;es em comum &eacute; extremamente complicado com a tend&ecirc;ncia ao jarg&atilde;o. Quer&iacute;amos que todos pudessem opinar sobre um projeto ou a&ccedil;&atilde;o espec&iacute;ficos.</p>
<p>Um belo dia, um engenheiro que cursava o mestrado na Unicamp enviou uma mensagemsobre agentes distribu&iacute;dos. Eu n&atilde;o entendi quase nada. Respondi: &quot;xemeleia a&iacute; que eu n&atilde;o entendi nada&quot;. Foi o necess&aacute;rio. Sem querer, transformei &quot;XML&quot; em verbo. XML &eacute; uma linguagem simples em texto que permite que diferentes sistemas troquem informa&ccedil;&otilde;es entre si.</p>
<p>Depois transformar&iacute;amos em substantivo novamente, mas j&aacute; devidamente tropicalizado: &quot;xemel&ecirc;&quot; como uma esp&eacute;cie de denominador comum das conversas, um esfor&ccedil;o para manter uma linguagem simples, livre de jarg&otilde;es, compreens&iacute;vel pelo maior n&uacute;mero poss&iacute;vel de pessoas. Um MMC (ou MDC?) da comunica&ccedil;&atilde;o.</p>
<p>Quando a lista no yahoogroups come&ccedil;ou a lotar, criamos nossa lista no mailman do vilago (que bravamente hospeda o projetometafora at&eacute; hoje) e a chamamos xemel&ecirc;. Mas o tempo passou, a conversa esvaziou, o projetometafora foi abandonado por todos e perdemos os arquivos da lista xemel&ecirc;. A maior parte das pessoas que colaboravam com o projetometafora migraram para o metareciclagem. E passamos um bom tempo criando alternativas de apropria&ccedil;&atilde;o tecnol&oacute;gica.</p>
<p>Acontece que o que nos atra&iacute;a para o projetometafora n&atilde;o acontecia mais. Criar coletivamente, debater diversos assuntos, dedicar-se &agrave; masturb4&ccedil;&atilde;o mental, eram malvistos no ambiente metareciclagem, por ess&ecirc;ncia muito mais objetivo e pragm&aacute;tico.</p>
<p>No meio do ano passado, cheguei a planejar com o sapo a retomada das conversa&ccedil;&otilde;es do projetometafora. Nenhum dos dois tinha tempo, e o dom&iacute;nio ficou vago, ocasionalmente abrigando experimenta&ccedil;&otilde;es para outros projetos.</p>
<p>No fim do ano passado, fui &agrave; &Iacute;ndia apresentar um overview do metareciclagem para a plataforma Waag/Sarai, e voltei um pouco frustrado.</p>
<p>Pareceu que n&oacute;s &eacute;ramos meros recicladores de computadores, o que estava longe da verdade. Mas tamb&eacute;m &eacute; fato que as conversas que balizaram tantos projetos j&aacute; n&atilde;o tinham mais um ambiente online para transcorrer.</p>
<p>Certa tarde, voltando com o Hernani de Santo Andr&eacute;, na esta&ccedil;&atilde;o de trem, pensamos em retomar aquelas conversa&ccedil;&otilde;es. Ressuscitar&iacute;amos o projetometafora. Tentamos. As pessoas estavam secas pela conversa. Mas a maioria via projetometafora como uma TAZ. E debatemos por algum tempo uma nova taxonomia para isso tudo. Aconteceu que colab virou (est&aacute; virando) a matriz conceitual. Metareciclagem persiste como solu&ccedil;&atilde;o tecnol&oacute;gica e estrutural. MeMeLab est&aacute; voltando como n&uacute;cleo de pesquisa e experimenta&ccedil;&atilde;o de m&iacute;dia e linguagem.</p>
<p>E xemel&ecirc;? Xemel&ecirc; &eacute; um nome que continua buscando a facilita&ccedil;&atilde;o das conversa&ccedil;&otilde;es. Nessa nova encarna&ccedil;&atilde;o, concentrando a pesquisa sobre colabora&ccedil;&atilde;o online, aprendizado distribu&iacute;do, sistemas de conversa&ccedil;&otilde;es e assuntos correlatos.</p>
<p>Essa defini&ccedil;&atilde;o &eacute; duradoura? Espero que n&atilde;o. O que vem a seguir, s&oacute; esperar.</p>
<h2><strong><a>Web 2.0, Agregadores... para onde vai, Catita?</a></strong></h2>
<span style="font-style: italic;">original </span>
<p><em>por Daniel P&aacute;dua</em></p>
<p>Todos os meios de comunica&ccedil;&atilde;o do mundo est&atilde;o convergindo na Internet, &eacute; o que dizem. Mas esta grande plataforma agregadora de rela&ccedil;&otilde;es ainda &eacute; muito confusa e limitada. S&atilde;o m&uacute;ltiplos ambientes, meios e sistemas que n&atilde;o falam entre si e fragmentam conversas, espalhando informa&ccedil;&otilde;es que deveriam estar conectadas umas &agrave;s outras. Dispositivos mal projetados que nos condicionam a rela&ccedil;&otilde;es isoladas e pobre em sentidos. E o pior: este quadro perdura mesmo j&aacute; existindo alternativas tecnol&oacute;gicas que superam cada vez mais estes problemas.</p>
<p>Por que isso acontece? Continue olhando para a Internet como esse ponto de converg&ecirc;ncia da &quot;plataforma&quot;. Seu desenvolvimento tecnol&oacute;gico (hardware, software e os padr&otilde;es que conectam ambos) mant&ecirc;m-se amarrado num arranjo econ&ocirc;mico mercantilista que aos poucos cristaliza plataformas de intera&ccedil;&atilde;o fechadas (Google, Yahoo e MSN s&atilde;o bons exemplos), altamente controladas por minorias (coporativas e governamentais) e competitivas entre si. Um arranjo que, por ser baseado no controle do conhecimento, constantemente atrasa o acesso das pessoas a estruturas melhoradas, e limita nossa capacidade de nos mobilizar livremente. O mesmo arranjo pelo qual outros meios de comunica&ccedil;&atilde;o de grande alcance foram desenvolvidos e disponibilizados ao longo da Hist&oacute;ria.</p>
<p>Resumindo, apesar da recente e incr&iacute;vel democratiza&ccedil;&atilde;o do conhecimento necess&aacute;rio para construir espa&ccedil;os de comunica&ccedil;&atilde;o (especialmente software na Internet), a maioria das pessoas continua presa, de alguma maneira mais profunda, ao hist&oacute;rico controle t&eacute;cnol&oacute;gico que as elites econ&ocirc;micas det&ecirc;m sobre a infra-estrutura da qual quase todos n&oacute;s dependemos. E uma vez que estas plataformas fechadas se consolidem no cotidiano das pessoas, maior ser&aacute; a articula&ccedil;&atilde;o dos governos para que este controle tecnol&oacute;gico permita que uma conversa qualquer seja interrompida.</p>
<p>Somente atrav&eacute;s de uma plataforma de comunica&ccedil;&atilde;o agregadora aberta, de livre acesso, compartilhada e mais f&aacute;cil de usar - em todos os aspectos - a Humanidade poder&aacute; forjar uma nova economia, fundada no compartilhamento livre do conhecimento, e capaz de revolucionar a forma injusta como o mundo se manteve organizado at&eacute; hoje. Para alcan&ccedil;ar isso, m&uacute;ltiplas frentes de a&ccedil;&atilde;o no mundo prop&otilde;e:</p>
<p>a) Um novo arranjo econ&ocirc;mico, baseado em conhecimento compartilhado, para o cultivo tecnol&oacute;gico desta plataforma agregadora de rela&ccedil;&otilde;es, a partir da Internet.</p>
<p>b) Uma nova abordagem t&eacute;cnica de agrega&ccedil;&atilde;o das conversas que circulam como software na plataforma, de maneira que facilite um uso mais eficiente da rede como ambiente de rela&ccedil;&otilde;es pessoais.</p>
<p>Para mim, Metareciclagem &eacute; o nome deste novo arranjo econ&ocirc;mico, baseado em reapropria&ccedil;&atilde;o de conhecimento livre em mutir&atilde;o. Livenodes inicialmente foi pensado como uma rede peer-to-peer [?] totalmente livre, que facilitaria este arranjo econ&ocirc;mico. Hoje, muito mais do que uma tecnologia espec&iacute;fica, &quot;livenodes&quot; tornou-se uma gama de conceitos combinados para implementar este arranjo a partir da Internet, numa base tecnol&oacute;gica especialmente desenhada para facilitar e enriquecer as rela&ccedil;&otilde;es entre as pessoas - feita com hardware reapropriado personaliz&aacute;vel, conex&otilde;es p&uacute;blicas providas cooperativamente, e software livre.</p>
<p>Por cima de tudo isso, roda um ambiente de socializa&ccedil;&atilde;o, que d&aacute; &agrave;s pessoas a sensa&ccedil;&atilde;o de ver gente do outro lado, e n&atilde;o s&oacute; bot&otilde;es. A Plataforma Agregadora Xemel&ecirc;.</p>
<p><img alt="livenodes" src="http://imaginarios.net/livenodes/paradigma_livenodes.png" /></p>
<h2><strong><a>Divagando sobre uma solu&ccedil;&atilde;o... e metendo a m&atilde;o na massa</a></strong></h2>
<p>por Daniel P&aacute;dua</p>
<p>O lance seria estruturar um framework com padr&otilde;es populares de interc&acirc;mbio de dados (xml &eacute; um deles) pra:</p>
<ol type="1">
    <li>identificar uma pessoa rede (e a partir disso agregar m&uacute;ltiplas identifica&ccedil;&otilde;es dela em outros sistemas, como o orkut, yahoo, msn, a intranet de uma empresa, icq, etc)</li>
    <li>exportar um dado qualquer (post, entrada, arquivo, feed, registro de banco de dados, etc)</li>
    <li>compartilhar as classifica&ccedil;&otilde;es locais desses dados (tags, categorias, nome de pastas, descri&ccedil;&otilde;es, metadata, nome do sistema por onde ele trafega, nome da pessoa que o produziu, data, etc... - tudo o que delimita e estrutura semanticamente um dado armazenado)</li>
</ol>
<p>Com um framework de padr&otilde;es assim, vc facilita a estrutura&ccedil;&atilde;o para exporta&ccedil;&atilde;o e importa&ccedil;&atilde;o de qualquer tipo de informa&ccedil;&atilde;o em qualquer sistema existente, e permite a constru&ccedil;&atilde;o de agregadores multi-sistemas que v&atilde;o contextualizar toda a informa&ccedil;&atilde;o pela malha de rela&ccedil;&otilde;es humanas (integrando conversas com a mesma pessoa que est&atilde;o dispersas entre v&aacute;rios sistemas) - internet como um <strong>meio de comunica&ccedil;&atilde;o </strong>mais organizado.</p>
<p>Quest&otilde;es no caminho:</p>
<ul>
    <li>escolher os padr&otilde;es certos &eacute; complicado. cultivar o uso deles &eacute; complicado.</li>
    <li>montar o agregador assim exige no desenvolvimento de um sistema a quebra do h&aacute;bito classificar tudo a priori (campos pr&eacute;-definidos em bancos de dados, etc..) antes de armazenar. e tem muito engenheiro de software com visao engessada nesse mundo.</li>
    <li>um agregador desse tem de permitir a fluidez das conversas sem complicar a navega&ccedil;&atilde;o entre os m&uacute;ltiplos sistemas.. mas sem querer criar um ambiente central de uso da rede... a ecologia da internet &eacute; sustentada pela livre cria&ccedil;&atilde;o de novos sistemas.</li>
    <li>essa rede agregadora nao pode depender da infra comercial de servidores pra funcionar. ou seja, tem de combinar p2p com o uso de servidores simples (php, mysql, etc)... assim pode se espalhar como fogo selvagem em meio ao movimento de clusteriza&ccedil;&atilde;o de servi&ccedil;os sociais que o Google, Yahoo e M$ est&atilde;o empreendendo na Rede.</li>
</ul>
<p>Enfim, uma rede integradora transversal de conversas n&atilde;o &eacute; um super desafio t&eacute;cnico. O desafio &eacute; que a experi&ecirc;ncia social e de organiza&ccedil;&atilde;o de conversas proporcionada por ele fomente a sua expans&atilde;o de uma maneira que supere a experi&ecirc;ncia social de um multiply ou um delicious da vida. Tudo residir&aacute; nos padr&otilde;es de interc&acirc;mbio de dados e identifica&ccedil;&atilde;o na Rede.</p>
<p>Estamos pensando numa rede de CMSs independentes que cospem-engolem dados xml automaticamente uns dos outros (automatizar o RSS/ATOM), usando a rede Jabber (protocolo xmpp) como maneira de endere&ccedil;ar as pessoas. A partir da&iacute;, forma-se uma base de intelig&ecirc;ncia social na rede que qualquer novo sistema pode usar, se quiser.</p>
<p>&nbsp;</p>
<p><img alt="plataforma xemele" src="http://imaginarios.net/midiateca/dpadua/plataformaxemele.png" /></p>
<p>&nbsp;</p>
<p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../fonte/Xemel%c3%aa-entendendo-plataforma-agregadora.html">http://mutgamb.org/fonte/Xemel%C3%AA-entendendo-plataforma-agregadora</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/met%C3%A1fora<br />
[2] http://mutgamb.org/assunto/Tags/xemele<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/288 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:22:24 GMT -->
</html>
