<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/305 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:24:43 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Manifesto nartisan&quot;" href="../crss/node/305" />
    <base  />
    <title>Manifesto nartisan</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Manifesto nartisan</div>
    <hr class="print-hr" />
    <h1 class="print-title">Manifesto nartisan</h1>
    <div class="print-content"><div id="node-305" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em sex, 24/09/2004 - 13:49</span>
  
    </div>

  <div class="content">
    <h2><font size="5" face="Verdana"><b>the nartisan manifesto</b></font></h2>
<h4><font size="3" face="Verdana"><b>o manifesto do artes&atilde;o de redes</b></font></h4>
<p><font size="2" face="Verdana">&nbsp;<br />
<i>vers&atilde;o 1.1</i>&nbsp;<br />
&nbsp;<br />
OUTLINE DO MANIFESTO&nbsp;<br />
O artes&atilde;o emergente&nbsp;<br />
A rede conjurada&nbsp;<br />
As t&aacute;ticas improvisadas&nbsp;<br />
As a&ccedil;&otilde;es sentidas&nbsp;<br />
Os exemplos not&aacute;veis (as cr&ocirc;nicas nartisan)&nbsp;<br />
O despertar nartisan&nbsp;<br />
&nbsp;<br />
<b>O artes&atilde;o emergente</b>&nbsp;<br />
&nbsp;<br />
<i>Nartisan</i> &eacute; a contra&ccedil;&atilde;o de <i>networks' artisan</i>, ou <b> artes&atilde;o de redes</b>, se preferir. Ele &eacute; o impulso que move algu&eacute;m  para uma filosofia emergente de a&ccedil;&atilde;o social disparada num estado de  sensibilidade intensa e especificamente estranho &agrave;s estruturas sociais  de massa (escola, governo, igreja, ind&uacute;stria cultural, etc.): &eacute; o  esp&iacute;rito de algu&eacute;m cansado e agredido pela constante exig&ecirc;ncia de  um racioc&iacute;nio autorit&aacute;rio em suas rela&ccedil;&otilde;es, que revigorado pelas  a&ccedil;&otilde;es em rede em que mergulha, tende a empregar toda sua for&ccedil;a na  cria&ccedil;&atilde;o de novas tramas sociais. Novos emaranhados de intera&ccedil;&otilde;es  descentralizadas, n&atilde;o-hier&aacute;rquicas e emergentes, que mesmo durando  um instante valem para o Nartisan mais do que uma vida de consenso,  pela simples sensa&ccedil;&atilde;o de que seu olhar e sua express&atilde;o transformaram  o mundo do outro. Mundo enquanto babel de mapeamentos ps&iacute;quicos, que  num jogo de sedu&ccedil;&atilde;o imprevis&iacute;vel, comovem e atraem. Destroem antigas  associa&ccedil;&otilde;es e constroem novas redes.&nbsp;<br />
&nbsp;<br />
O Nartisan vive marcado pelos carimbos imundos da institui&ccedil;&atilde;o porque  depende dela enquanto o jogo da sobreviv&ecirc;ncia &eacute; na base da troca.  Por conta de sua fome e sede, o Nartisan precisa se torturar sob o machado  que sempre pendeu sobre seu cora&ccedil;&atilde;o... pela m&atilde;o chefe, do prefeito,  do diretor de TV. Mas o Nartisan que se formou na brincadeira de roda  da turma, na comunidade de programadores livres ou na fic&ccedil;&atilde;o libert&aacute;ria  de um sonho ou de um RPG cyberpunk, ele sente que o jogo pode seguir <b> outra</b> l&oacute;gica. Ele sabe que a propriedade permite e expropria&ccedil;&atilde;o.  Que a rua &eacute; de todos e assim ser&aacute; enquanto durar o respeito m&uacute;tuo  nas brincadeiras. Seu &uacute;nico problema &eacute; que todas as ruas foram tomadas,  e a maioria das outras pessoas preferiram esquec&ecirc;-las a tom&aacute;-las dos  ladr&otilde;es. Para viver sua &quot;outra l&oacute;gica&quot;, o Nartisan torna-se  um mago, um feiticeiro que na falta do espa&ccedil;o, cria suas &quot;ruas&quot;  no tempo. Aproveitando as novas travessias para puxar assunto em pleno  caminho, o Nartisan catalisa conversas que se tornam brincadeiras jogadas  num ritmo diferente: o ritmo da passagem de cada um.&nbsp;<br />
&nbsp;<br />
&Eacute; o estado de esp&iacute;rito de esp&iacute;rito de uma pessoa que, agredida pelas  estruturas autorit&aacute;rias e centralizadoras[1], sente o impulso de construir  caminhos alternativos, bases tecnol&oacute;gicas que sirvam de espa&ccedil;o livre  para a a&ccedil;&atilde;o desejada mas negligenciada pelas autoridades/comandos  no poder.&nbsp;<br />
&nbsp;<br />
O artes&atilde;o de redes compactua com as autoridades/controles na medida  em que, para obter uma base m&iacute;nima de vida, precisa jogar na l&oacute;gica  das trocas[2] com o poder estabelecido. Mas ele vive outra l&oacute;gica &ndash;  a do compartilhamento, o mutir&atilde;o improvisado &ndash; e a sensa&ccedil;&atilde;o de  que a rede pode libertar sua a&ccedil;&atilde;o o empurra para fazer o que precisa,  pelas pr&oacute;prias m&atilde;os. Na rede, onde o b&aacute;sico &eacute; gerado em colabora&ccedil;&atilde;o  aut&ocirc;noma e volunt&aacute;ria, onde as pessoas escolhem suas responsabilidades  de acordo com seus sentimentos, o nartisan experimenta uma outra &eacute;tica,  menos permeada pelos preconceitos que impregnam as t&aacute;ticas de troca,  que tamb&eacute;m contribui para mov&ecirc;-lo. Assim, a experi&ecirc;ncia da rede colaborativa,  enquanto existe, alimenta a esperan&ccedil;a do artes&atilde;o por uma l&oacute;gica diferente  de conv&iacute;vio humano.&nbsp;<br />
&nbsp;<br />
<b>A rede conjurada</b>&nbsp;<br />
&nbsp;<br />
A rede, o artes&atilde;o sente como sendo qualquer espa&ccedil;o de intera&ccedil;&atilde;o  onde suas a&ccedil;&otilde;es s&atilde;o medidas e direcionadas apenas por ele mesmo,  e n&atilde;o por outro elemento deste espa&ccedil;o. Na rede ele se joga em sua  vontade e se responsabiliza pelo que acontecer. Responsabilidade diante  de si mesmo, e n&atilde;o diante de algum outro. Para que, da sinceridade  de seus atos, aprenda a combinar a&ccedil;&otilde;es com os outros, tamb&eacute;m sinceros.&nbsp;<br />
&nbsp;<br />
A rede pode ser vista como um conjunto de tr&ecirc;s partes... sua condi&ccedil;&atilde;o  f&iacute;sica, seu esquema l&oacute;gico, e as pr&oacute;prias intera&ccedil;&otilde;es que se desenrolam  sobre ela.&nbsp;<br />
&nbsp;<br />
<b>As t&aacute;ticas improvisadas</b>&nbsp;<br />
&nbsp;<br />
Na busca pela rede que suporte a intera&ccedil;&atilde;o ansiada, o artes&atilde;o lan&ccedil;a  m&atilde;o de todas as t&aacute;ticas [vis&atilde;o t&eacute;cnica] que a criatividade consegue  conjurar. De sinais de fuma&ccedil;a, a copos de iogurte ligados por barbante,  a computadores reciclados ligados em rede. Do lixo &agrave; comida plantada  na sacada do apartamento. N&atilde;o importa a tecnologia contando que sua  demanda de sentimento seja resolvida.&nbsp;<br />
&nbsp;<br />
Ao conjurar suas redes atrav&eacute;s destas t&aacute;ticas diversas, o nartisan  percebe que o uso persistente de uma tecnologia enfraquece sua capacidade  de criar novas redes, pois elas podem se desatualizar em rela&ccedil;&atilde;o &agrave;s  sub-redes que emergem em seu seio e ao seu redor. T&eacute;cnica, meio, formato,  s&atilde;o eternas vari&aacute;veis com as quais o esp&iacute;rito nartisan brinca para  imaginar pontes n&atilde;o-controladas entre as pessoas.&nbsp;<br />
&nbsp;<br />
<b>As a&ccedil;&otilde;es sentidas</b>&nbsp;<br />
&nbsp;<br />
Usando as redes, o nartisan pode fazer coisas boas ou ruins para os  que est&atilde;o &agrave; sua volta. As a&ccedil;&otilde;es desencadeadas numa rede podem ser  muito diversas em v&aacute;rios aspectos.&nbsp;<br />
&nbsp;<br />
<b>Os exemplos not&aacute;veis (as cr&ocirc;nicas nartisan)</b>&nbsp;<br />
&nbsp;<br />
Paulo de Tarso, grandes pol&iacute;ticos e interlocutores, cientistas e inventores,  improvisadores, etc.&nbsp;<br />
&nbsp;<br />
<b>O despertar nartisan</b>&nbsp;<br />
&nbsp;<br />
A condi&ccedil;&atilde;o nartisan emerge quando chegou a hora de voc&ecirc; agir por  conta pr&oacute;pria, e se d&aacute; conta de que os instrumentos ao seu alcance  foram conquistados h&aacute; tempos e agora s&atilde;o oferecidos a voc&ecirc; como uma  forma de te controlar. Neste momento, a necessidade impulsionada pelo  incoformismo acende a fagulha da criatividade, e o artes&atilde;o enxerga  instrumentos alternativos dispersos pelo espa&ccedil;o, ignorados pela autoridade/controle.  E atrav&eacute;s suas t&eacute;cnicas improvisadas faz acontecer o que busca. &nbsp;<br />
&nbsp;<br />
Muitas vezes diante do controle das coisas que queremos usar, deixamos  para l&aacute; porque a necessidade da a&ccedil;&atilde;o n&atilde;o era imensa. E pouco a pouco,  este comportamento nos domestica. O esp&iacute;rito nartisan parece algo cada  vez maiss distante de nossas reais personalidades. Mas ele ainda est&aacute;  l&aacute;.&nbsp;<br />
&nbsp;<br />
Mexa essa bunda gorda e crie suas redes. Encontre os instrumentos alternativos  e crie as t&aacute;ticas de que precisa. Seja um camale&atilde;o tecnol&oacute;gico. Um  ciborgue movido pela pr&oacute;pria poesia.</font>&nbsp;</p>
<p><font size="2" face="Verdana">[1] o artes&atilde;o n&atilde;o &eacute; movido pela  destrui&ccedil;&atilde;o da autoridade, mas pelo vislumbre da liberdade de agir  a seu modo.</font></p>
<p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../fonte/Manifesto-nartisan.html">http://mutgamb.org/fonte/Manifesto-nartisan</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/305 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:24:43 GMT -->
</html>
