<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/356 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:03:43 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;MetaReciclagem na TEIA 2010&quot;" href="../crss/node/356" />
    <base  />
    <title>MetaReciclagem na TEIA 2010</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; MetaReciclagem na TEIA 2010</div>
    <hr class="print-hr" />
    <h1 class="print-title">MetaReciclagem na TEIA 2010</h1>
    <div class="print-content"><div id="node-356" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em seg, 01/03/2010 - 11:08</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_231 first"><a href="../taxonomy/term/231.html" rel="tag" title="">Blog</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_226"><a href="../assunto/Tags/aliadxs.html" rel="tag" title="">aliadxs</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_17"><a href="../assunto/Tags/eventos.html" rel="tag" title="">eventos</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193 last"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>No m&ecirc;s de janeiro desse ano a <a href="http://espelhodevenus.wordpress.com/" rel="nofollow">Mari Piazolla</a> <span class="print-footnote">[5]</span> tinha me convidado para participar da TEIA 2010 para falar um pouco da MetaReciclagem, eu topei, claro. Mas, na hora, surgiu um imprevisto-impeditivo para eu ir. Assim, a&nbsp;<a href="http://siliamoan.wordpress.com/" rel="nofollow"> S&iacute;lia</a> <span class="print-footnote">[6]</span> e o Gera foram em meu lugar.</p>
<p>Seguem os relatos deles, e nossos agradecimentos &agrave; Mari pela oportunidade.</p>
<p>&nbsp;</p>
<p>&quot;<em>Da Cultura Digital a Cultura de Colabora&ccedil;&atilde;o: Tudo que voc&ecirc; sempre quis perguntar sobre Software Livre e nunca Teve coragem. Esse &eacute; o nome da oficina que demos, Silia Moan e Gera Rocha,   s&aacute;bado, 27 de fevereiro, no Teia S&atilde;o Paulo, 2010, realizada na cidade de Guarulhos.<br />
</em></p>
<p><em>Havia uma precis&atilde;o de mais ou menos 12 pessoas para assistir a apresenta&ccedil;&atilde;o que far&iacute;amos e foi em cima dessa estimativa que nos organizamos. Separamos alguns dos principais grupos que se utilizam de Software Livre e colabora&ccedil;&atilde;o - comunidade do Software GIMP, a comunidade do sistema operacional UBUNTU BR, MetaReciclagem<span> e  o coletivo Est&uacute;dio Livre - </span>para serem apresentados e ilustrar nossas respostas.<br />
</em></p>
<p><em>A primeira atividade que fizemos foi um geo-referenciamento dos Pontos de Cultura, feito pelos pr&oacute;prios integrantes dos pontos; um momento pensado para que todos se sentissem a vontade para se expressar, o que seria fundamental para a segunda parte da oficina: perguntarem sem medo todas suas d&uacute;vidas sobre Software Livre e colabora&ccedil;&atilde;o.<br />
</em></p>
<p><em><span>Ainda n&atilde;o tinha 1 hora completa e t&iacute;nhamos por volta de 30 pessoas assistindo a apresenta&ccedil;&atilde;o. Abrimos, ent&atilde;o, para as d&uacute;vidas dos participantes. Respondemos &agrave;s perguntas seguindo uma linha que partia da filosofia do Software Livre, rela&ccedil;&atilde;o com hardware e em seguida softwares livres. Um dos assuntos que mais chamou a aten&ccedil;&atilde;o de todos foram as possibilidades que a MetaReciclagem oferece, como a reutiliza&ccedil;&atilde;o de computadores considerados defasados e a melhor forma de utiliza-los. </span><br />
</em></p>
<p><em><span>Um detalhe que nos chamou a aten&ccedil;&atilde;o foi a maioria dos participantes terem uma vis&atilde;o de tudo relacionado ao Software Livre de quase 3 anos atr&aacute;s, isto &eacute;, as preocupa&ccedil;&otilde;es que eles tinham j&aacute; foram superadas h&aacute; muito tempo pelas ferramentas de c&oacute;digo aberto.</span><br />
</em></p>
<p><em><span>T&iacute;nhamos escrito uma din&acirc;mica, onde ele se sentariam em duplas e escreveriam &ndash; n&atilde;o colocariam seus nomes, nem o nome dos Pontos -  um projeto  em cinco linhas, onde usariam Softwares Livres. Feito isso, os textos seriam espalhados e cada dupla escolheria um texto, que n&atilde;o fosse o seu, para continuar a constru&ccedil;&atilde;o dele. Mas foram tantas as perguntas e a houve uma participa&ccedil;&atilde;o t&atilde;o ativa de todos os presentes que terminamos nossa apresenta&ccedil;&atilde;o quase 30 minutos depois do previsto, com 35 participantes presentes.</span><br />
</em></p>
<p><em><span>Um dos momentos mais interessantes da Oficina foi quando um dos delegados perguntou porque comprar a briga do Software Livre, e uma senhora de 65 se levantou e pediu para responder. Ela disse: Tenho 65 anos, e usei bastante windows. Comprava um piratinha aqui, outro ali e de repente a licen&ccedil;a do photoshop expirava e eu tinha que correr atr&aacute;s de outro piratinha. Parecia uma droga. Ent&atilde;o conheci o mundo do software livre, e hoje s&oacute; uso o GIMP. Usem o GIMP gente, &eacute; maravilhoso!!!!!</span><br />
</em></p>
<p><em><span>Exibimimos os links que recomendamos e para finalizar os incentivamos a assistir o filme Revolution OS. </span><br />
</em></p>
<p><em><span>A apresenta&ccedil;&atilde;o acabou com uma grande salva de palmas. Parab&eacute;ns a todos por terem perguntado aquilo que nunca tinham tido coragem de perguntar sobre software livre e colabora&ccedil;&atilde;o. </span><br />
</em></p>
<p><em><span>Gera Rocha e S&iacute;lia Moan</span></em><span>&quot;</span></p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../Blog/MetaReciclagem-na-TEIA-2010.html">http://mutgamb.org/Blog/MetaReciclagem-na-TEIA-2010</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/taxonomy/term/231<br />
[2] http://mutgamb.org/assunto/Tags/aliadxs<br />
[3] http://mutgamb.org/assunto/Tags/eventos<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://espelhodevenus.wordpress.com/<br />
[6] http://siliamoan.wordpress.com/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/356 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:03:43 GMT -->
</html>
