<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/373 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:43:59 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Embate de Temporalidades - Micrometragem do Verão 2010&quot;" href="../crss/node/373" />
    <base  />
    <title>Embate de Temporalidades - Micrometragem do Verão 2010</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Embate de Temporalidades - Micrometragem do Verão 2010</div>
    <hr class="print-hr" />
    <h1 class="print-title">Embate de Temporalidades - Micrometragem do Verão 2010</h1>
    <div class="print-content"><div id="node-373" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em seg, 05/04/2010 - 21:29</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_231 first"><a href="../taxonomy/term/231.html" rel="tag" title="">Blog</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_279"><a href="../assunto/Tags/gera-rocha.html" rel="tag" title="">gera rocha</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_262"><a href="../assunto/Tags/micrometragens-2.html" rel="tag" title="">micrometragens</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_256"><a href="../assunto/Tags/teia-camargo.html" rel="tag" title="">teia camargo</a> <span class="print-footnote">[5]</span></li>
<li class="taxonomy_term_267 last"><a href="../assunto/Tags/ver%c3%a3o-2010.html" rel="tag" title="">verão 2010</a> <span class="print-footnote">[6]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>A proposta para o N&uacute;cleo de Micrometragem do Ver<span class="gI">&atilde;</span>o 2010 foi batizada como &quot;Embate de Temporalidades&quot; e concebida por Teia Camargo e Gera Rocha. O qrcode da proposta que guarda <a href="http:// http://soundcloud.com/micrometragens/embate-de-temporalidades" rel="nofollow">uma url</a> <span class="print-footnote">[7]</span> para ouvir a paisagem sonora que cont&eacute;m uma mensagem em c&oacute;digo. A primeira pe&ccedil;a de um jogo.</p>
<p class="rtecenter"><img src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/verao2010.png" alt="" /></p>
<p class="rtecenter"><img align="middle" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/verao2010.pn" alt="" /></p>
<p><br />
Os relatos da proposta por Gera Rocha:<br />
<br />
&quot;<em>Uma  das coisas que fizemos foi exatamente trabalhar com vozes.It's cool,  it's fun, it's crazy! <br />
<br />
O  trabalho em v&iacute;deo, eu sempre repito isso, &eacute; aquele no qual voc&ecirc; realiza  uma quantidade enorme de opera&ccedil;&otilde;es para que o resultado pare&ccedil;a sempre  muito simples de se conseguir. &Eacute; uma quantidade enorme de layers  sobrepostos e sequenciados para que disso resulte uma unidade fluida e  continua.</em></p>
<p><em>No caso desse MicroMetragem, nem se fala. Esses layers sobrepostos e  sequenciados esteve presente em todos os aspectos da produ&ccedil;&atilde;o. A come&ccedil;ar  pela escolha do canal de m&iacute;dia que utilizarimos. Os qrcodes e os  celulares. Isto &eacute;, um transmissor fisico para um receptor vitual. Nossa  primeira preocupa&ccedil;&atilde;o foi a parte visual desse transmissor. Foram dezenas  (uma centena?) de sites visitados at&eacute; encontrarmos um que  possibilitasse interferirmos no design interno do qrcode. <br />
</em></p>
<p><em>Pode-se  entender isso como capricho, mas sem d&uacute;vida &eacute; a experimenta&ccedil;&atilde;o sobre a  m&iacute;dia e a linguagem. &Eacute; inserir a mensagem na mensagem, o c&oacute;digo no  c&oacute;digo. Produzir um qrcode &eacute; razoavelmente simples. Encontre um site com  um gerador de qrcode, escolha o que vc quer colocar nele - um texto,  uma url, - e ele vai sair prontinho. Nossa pesquisa foi al&eacute;m disso: como  nos apropriarmos disso, o subvetermos e extrapolarmos suas  possibilidades, e como trazer isso a nossa realidade. Como  sociabilizarmos essa m&iacute;dia? Como deselitiza-la? Nisso entrou o segundo  ponto de nossa pesquisa: O jogo. <br />
</em></p>
<p><em>Como transferirmos esse conhecimento e  essa pesquisa de forma que ela tornasse-se mais do que uma  experimenta&ccedil;&atilde;o na qual os experimentadores enxergam todos os outros como  camundongos na busca do seu peda&ccedil;o de queijo? A fun&ccedil;&atilde;o do jogo &eacute;  agregar participantes, &eacute; ampliar&nbsp; o numero de vozes acima de tudo. Por  isso aproximar a m&iacute;dia que escolhemos de espa&ccedil;os no qual a troca e  procura de informa&ccedil;&atilde;o e a busca por contato - lan houses e ilhas  wireless - foi nossa op&ccedil;&atilde;o primeira. J&aacute; tinhamos nosso nosso emissor,  nosso receptor, nosso ambiente-assunto-tabuleiro, faltava nossa  narrativa. Foram as vozes ouvidas pela T&eacute;ia e montadas em forma de  roteiro que passaram a ser nosso ponto de partida, e depois de muitas  conversas - via irc e gmail, esta foi uma produ&ccedil;&atilde;o totalmente a  dist&acirc;ncia - extremamente construtivas que percebemos com o que estavamos  lidando. Foi quando percebemo o Embate de temporalidades. vislumbramos o  quanto nosso tempo tecnologico, a conex&atilde;o a radio de 126 kb, o celular  sem c&atilde;mera e conex&atilde;o, a administra&ccedil;&atilde;o p&uacute;blica e seus administradores  tapados e preconceituosos nos obrigavam a ponderar o quanto estavamos  distantes do que estavamos criando. Esse tornou-se nosso tema para a  primeira pe&ccedil;a do jogo. <br />
</em></p>
<p><em>Antes disso, j&aacute; sabiamos de quem seria a voz que  falaria dessa vez e foi de forma extremamente gentil que Vanderlyne  concordou em nos ajudar. Foi uma edi&ccedil;&atilde;o cuidadosa, uma ambienta&ccedil;&atilde;o  meticulosa ( :) ) e l&aacute; estava nossa amiga, sendo convidada a falar  atrav&eacute;s de uma fita K7 em uma cabana no p&eacute; de uma montanha, com uma  imensa fogueira queimando lenha ao por do sol. Mas ela gostou tanto do  jogo que nos fala em c&oacute;digo. Mais uma vez, um c&oacute;digo dentro de um c&oacute;digo  dentro de um c&oacute;digo. Faltava o meio, digamos assim. <br />
</em></p>
<p><em>O que gravar no  qrcode para que fosse poss&iacute;vel ouvir a mensagem. E uma montanha de sites  visitados para achar o meio ideal. E quanto mais se cava mais se  encontra. A expans&atilde;o do paradigma do point and click est&aacute; acontecendo  com a mesma velocidade dos carros el&eacute;tricos nos desertos estado  unidenses. EzFlar, D-touch, ArToolKit, s&atilde;o apenas alguns exemplos do que  vem acontecendo e vai ainda acontecer nesse ramo. Gravamos uma url no  qrcode de uma plataforma de compartilhamento de &aacute;udio que possibilita  coment&aacute;rios na pr&oacute;pria onda sonora. Foi a mais a m&atilde;o mas tamb&eacute;m a que  vai possibilitar por hora a maior quantidade de participa&ccedil;&atilde;o e agregar  novas vozes e integrantes ao jogo da apropria&ccedil;&atilde;o tecnologica dos  qrcodes. E vem mais por a&iacute;. Ah, o resultado de tudo isso? Um quadradinho  branco cheio de quadradinhos pretos com um cidad&atilde;ozinho no centro. Mas  aponte seu celular pra ele, e clique</em>&quot;.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../Blog/Embate-de-Temporalidades-Micrometragem-do-Ver%c3%a3o-2010.html">http://mutgamb.org/Blog/Embate-de-Temporalidades-Micrometragem-do-Ver%C3%A3o-2010</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/taxonomy/term/231<br />
[2] http://mutgamb.org/assunto/Tags/gera-rocha<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/assunto/Tags/micrometragens<br />
[5] http://mutgamb.org/assunto/Tags/teia-camargo<br />
[6] http://mutgamb.org/assunto/Tags/ver%C3%A3o-2010<br />
[7] http:// http://soundcloud.com/micrometragens/embate-de-temporalidades<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/373 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:43:59 GMT -->
</html>
