<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/391 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:49:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;O Estado da Gambiarra : Conceito dos MicroMetragens de Outono&quot;" href="../crss/node/391" />
    <base  />
    <title>O Estado da Gambiarra : Conceito dos MicroMetragens de Outono</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; O Estado da Gambiarra : Conceito dos MicroMetragens de Outono</div>
    <hr class="print-hr" />
    <h1 class="print-title">O Estado da Gambiarra : Conceito dos MicroMetragens de Outono</h1>
    <div class="print-content"><div id="node-391" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 07/07/2010 - 14:02</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_231 first"><a href="../taxonomy/term/231.html" rel="tag" title="">Blog</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_279"><a href="../assunto/Tags/gera-rocha.html" rel="tag" title="">gera rocha</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_262"><a href="../assunto/Tags/micrometragens-2.html" rel="tag" title="">micrometragens</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_240"><a href="../assunto/Tags/mutsaz.html" rel="tag" title="">mutsaz</a> <span class="print-footnote">[5]</span></li>
<li class="taxonomy_term_282"><a href="../assunto/Tags/outono-2010.html" rel="tag" title="">outono 2010</a> <span class="print-footnote">[6]</span></li>
<li class="taxonomy_term_312"><a href="../assunto/Tags/raphael-albuquerque.html" rel="tag" title="">raphael albuquerque</a> <span class="print-footnote">[7]</span></li>
<li class="taxonomy_term_256 last"><a href="../assunto/Tags/teia-camargo.html" rel="tag" title="">teia camargo</a> <span class="print-footnote">[8]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Texto-conceitual dos MicroMetragens do outono de 2010, por&nbsp; teia camargo + gera rocha</p>
<p><a href="http://mutirao.metareciclagem.org/Blog/Toque-do-Tambor-Série-de-MicroMetragens-Outono-2010" rel="nofollow">Assista aos v&iacute;deos Toque do Tambor</a> <span class="print-footnote">[9]</span></p>
<p><a href="http://mutirao.metareciclagem.org/Blog/O-Fim-do-Homem-Livre-Segundo-Marx" rel="nofollow">Assista ao v&iacute;deo ENHDDDSOHLDPKM</a> <span class="print-footnote">[10]</span></p>
<p>&quot;<em>The citizen's job is to be rude</em>&quot;. John Rauston Saul<br />
&nbsp;</p>
<p>A est&eacute;tica da gambiarra est&aacute; em todos lugares. Podemos nos ater &agrave;s gambiarras do dia a dia, na gambiarra cotidiana daquele que precisa extrair do que tem algo que ele est&aacute; precisando e n&atilde;o tem dinheiro ou n&atilde;o est&aacute; a fim de comprar ou n&atilde;o est&aacute; a  fim de pagar por. Gambiarra tamb&eacute;m sugere Liberdade no agir - liberdade para criar e testar situa&ccedil;&otilde;es / solu&ccedil;&otilde;es independentemente da dura&ccedil;&atilde;o... a est&eacute;tica para essas solu&ccedil;&otilde;es n&atilde;o est&aacute; embalada  nas prateleiras, mas est&aacute; &agrave; disposi&ccedil;&atilde;o quando nos propomos a fazer junto (por v&aacute;rios motivos) e na maioria das vezes,  porque n&atilde;o h&aacute; $$ pra se fazer &quot;como deveria&quot;....</p>
<p>e se tiv&eacute;ssemos as condi&ccedil;&otilde;es necess&aacute;rias, talvez n&atilde;o existisse a Gambiarra.</p>
<p>Mas quanto mais afastamos nosso olhar, mais percebemos que somos tratados e vivemos em meio a gambiarras. Quantas coisas no espa&ccedil;o urbano que vivemos s&atilde;o pura gambiarra?<br />
Pensemos em tudo que funciona, mas nem sempre e mais ou menos. Estamos sempre na confian&ccedil;a na promessa que nos fizeram e n&oacute;s acreditamos. Quando o assunto &eacute; a&ccedil;&otilde;es do poder p&uacute;blico o que &eacute; feito al&eacute;m de gambiarras? &quot;Amarra aqui.&quot; &quot;Aperta aqui.&quot; &quot;D&aacute; s&oacute; uma garibadinha que funciona.&quot;</p>
<p>Mas quanto mais afastamos nosso olhar, mais percebemos que somos tratados e vivemos em meio a gambiarras. Quantas coisas no espa&ccedil;o urbano que vivemos s&atilde;o pura gambiarra? Pensemos em tudo que funciona, mas nem sempre e mais ou menos. Estamos sempre na confian&ccedil;a na promessa que nos fizeram e n&oacute;s acreditamos. Quando o assunto &eacute; a&ccedil;&otilde;es do poder p&uacute;blico o que &eacute; feito al&eacute;m de gambiarras? &quot;Amarra aqui.&quot; &quot;Aperta aqui.&quot; &quot;D&aacute; s&oacute; uma garibadinha que funciona.&quot;</p>
<p>&quot;Costura com essa lei aqui, &oacute;.&quot;</p>
<p>A goteira na torneira da pia est&aacute; pingando menos com essa borracha de c&acirc;mara de bicicleta que usaram para amarrar. E o jeito que a borracha &eacute; amarrada na torneira, deixa a cozinha com ar quase sado-masoquista. Mas a goteira ainda existe, e existe a inten&ccedil;&atilde;o de consertar a torneira. Legal. Mas n&atilde;o &eacute; justo viver em meio a essa imensa gambiarra, que s&atilde;o os servi&ccedil;os e cuidados b&aacute;sicos, e os n&atilde;o b&aacute;sicos tamb&eacute;m, que a popula&ccedil;&atilde;o e a natureza recebem. A est&eacute;tica da gambiarra que o cidad&atilde;o produz vai al&eacute;m de bela, ela &eacute; muito mais rica que isso. Ela &eacute; arrojada, din&acirc;mica, s&aacute;bia - resultado de uma sabedoria, n&atilde;o de uma t&eacute;cnica - e extremamente bem humorada e resolvida consigo mesma. A gambiarra que o Estado produz n&atilde;o &eacute; nada disso. Ela &eacute; um desrespeito. Ela &eacute; uma afronta. E ela n&atilde;o deve ser aceita nem deve ser aceito aquilo do que ela &eacute; resultado.<br />
<br />
O Estado da Gambiarra !.... prop&ocirc;s situa&ccedil;&otilde;es de descasos que hoje se tornaram &quot;estados fixos&quot;, o que era provis&oacute;rio, banal.... confunde-se com normalidade: normal n&atilde;o ter educa&ccedil;&atilde;o, normal n&atilde;o ter conex&atilde;o, normal n&atilde;o ter .... um estado maior de acomoda&ccedil;&otilde;es. Esses dois &acirc;mbitos se fazem presentes no nosso trabalho. Antes de mais nada, por estarmos produzindo de dentro das nossas realidades. Realidades individuais e diferentes, mas que n&atilde;o permitem nos afastarmos do cotidiano para esperarmos pela linda luz da criatividade. Juntamos o que temos, um peda&ccedil;o aqui, outro aqui, catamos o que mais encontrarmos, na hora que conseguirmos, e com o cuidado e pesquisa que um artes&atilde;o conserta a torneira dele e percebe que existe uma estrutura pol&iacute;tica atrasada e desleixada que torna tudo muito mais dif&iacute;cil. Assim somos influenciados. E jogamos de volta essa estrutura para nossa est&eacute;tica e tamb&eacute;m para o nosso discurso.<br />
<br />
A principal refer&ecirc;ncia de v&iacute;deo que estamos utilizando no momento s&atilde;o as da nossa mem&oacute;ria. Nosso trabalho parte basicamente de lembran&ccedil;as, sejam recentes ou n&atilde;o, dos mais variados tipos. Muita coisa do youtube, provavelmente aquilo que ou todo mundo j&aacute; viu, ou umas 50.000 pessoas e poucas no m&iacute;nimo. &Eacute; importante ressaltar que partimos de ideias independentes &agrave;s quais agregamos aquilo em que estamos pensando no momento.</p>
<p>Refer&ecirc;ncias das coisas que ainda n&atilde;o vimos tamb&eacute;m, mas que intu&iacute;mos... dos roteiros que fazemos e que continuam engavetados.... refer&ecirc;ncia de uma videografia metarecicleira que espalhada pela rede forma um circu&iacute;to multicolorido, em meios digitais e conex&otilde;es anal&oacute;gicas, em situa&ccedil;&otilde;es interdependentes. O avan&ccedil;o tecnol&oacute;gico tornou o v&iacute;deo um impulso. Resultando em uma s&eacute;rie de experi&ecirc;ncias que extrapolam a t&eacute;cnica e elevam o v&iacute;deo ao senso comum. A frui&ccedil;&atilde;o do v&iacute;deo pode se dar em todos ambientes e a qualquer momento, assim como h&aacute; muito tempo a leitura funciona. A expans&atilde;o desse movimento &eacute; o que nos influencia. O nosso objetivo/proposta &eacute; mexer com os sentidos das pessoas. N&atilde;o todos ao mesmo tempo.<br />
<br />
Por&eacute;m, seguindo uma ordem que n&atilde;o est&aacute; previamente determinada, mas que vamos estabelecendo de acordo com o desenrolar da realidade e nosso compromisso trimestral de produzirmos uma experi&ecirc;ncia m&uacute;ltipla e interativa. Nossa proposta &eacute; estabelecer uma liga&ccedil;&atilde;o entre as novas tecnologias e a participa&ccedil;&atilde;o colaborativa cr&iacute;tica facilitando a apropria&ccedil;&atilde;o das ferramentas e dos espa&ccedil;os como gatilho para a transforma&ccedil;&atilde;o social.<br />
<br />
<br />
<br />
&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../Blog/O-Estado-da-Gambiarra-Conceito-dos-MicroMetragens-de-Outono.html">http://mutgamb.org/Blog/O-Estado-da-Gambiarra-Conceito-dos-MicroMetragens-de-Outono</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/taxonomy/term/231<br />
[2] http://mutgamb.org/assunto/Tags/gera-rocha<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/assunto/Tags/micrometragens<br />
[5] http://mutgamb.org/assunto/Tags/mutsaz<br />
[6] http://mutgamb.org/assunto/Tags/outono-2010<br />
[7] http://mutgamb.org/assunto/Tags/raphael-albuquerque<br />
[8] http://mutgamb.org/assunto/Tags/teia-camargo<br />
[9] http://mutirao.metareciclagem.org/Blog/Toque-do-Tambor-S%C3%A9rie-de-MicroMetragens-Outono-2010<br />
[10] http://mutirao.metareciclagem.org/Blog/O-Fim-do-Homem-Livre-Segundo-Marx<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/391 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:49:28 GMT -->
</html>
