<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/44 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 19:01:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Sobre_About&quot;" href="../crss/node/44" />
    <base  />
    <title>Sobre_About</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; Sobre_About</div>
    <hr class="print-hr" />
    <h1 class="print-title">Sobre_About</h1>
    <div class="print-content"><div id="node-44" class="node post clear-block">



  <div class="meta post-info">
  
    </div>

  <div class="content">
    <p><strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong><font size="2"> &eacute; uma iniciativa de produ&ccedil;&atilde;o editorial colaborativa articulada prioritariamente via internet. </font></p>
<p><font size="2">Agrega diferentes perspectivas acerca do di&aacute;logo entre tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o e a sociedade, ao mesmo tempo em que aplica os conceitos da desconstru&ccedil;&atilde;o e da apropria&ccedil;&atilde;o de tecnologias.</font><font size="2"> </font></p>
<p><font size="2">O material que d&aacute; origem a tais obras &eacute; resultante das iniciativas da Rede Metareciclagem, formada por pessoas e organiza&ccedil;&otilde;es em todo o Brasil. </font></p>
<p><font size="2"><span>O </span></font><font size="2">Mutir&atilde;o da Gambiarra </font><font size="2"><span> como proposta editorial faz alus&atilde;o a duas pr&aacute;ticas presentes em na cultura brasileira:</span><br />
	<br />
	<span><strong>Gambiarra</strong> - express&atilde;o brasileira que define qualquer desvio informal de conhecimentos t&eacute;cnicos. &Eacute; uma pr&aacute;tica cultural composta por todos os tipos de solu&ccedil;&otilde;es improvisadas para os problemas cotidianos, viabilizadas com qualquer material dispon&iacute;vel. &Eacute; uma boa defini&ccedil;&atilde;o para a vontade de transformar criativamente o que se quer ou precisa, explorando a tecnologia. Gambiarra &eacute; uma solu&ccedil;&atilde;o edificada entre o limite do &quot;tempor&aacute;rio&quot; e do &quot;definitivo&quot;. Entre seus processos est&atilde;o tentar, observar, aprender e tentar novamente. Uma condi&ccedil;&atilde;o inst&aacute;vel, que permite grandes doses de inova&ccedil;&atilde;o espont&acirc;nea. </span><br />
	<br />
	<span><strong>Mutir&atilde;o </strong>- forma tropicalizada da multid&atilde;o, que re&uacute;ne pessoas, sempre que solicitado para realizar objetivos maiores, como por exemplo: construir uma parede, limpar de uma casa, colocar l&acirc;mpadas em uma rua ou qualquer coisa. Quaisquer que sejam as diferen&ccedil;as pessoais, as pessoas tendem a ver o Mutir&atilde;o como um esfor&ccedil;o coletivo para um bem maior, que suspende temporariamente as tens&otilde;es. O Mutir&atilde;o geralmente n&atilde;o possui hierarquias.Cada um contribui como quer ou pode, e muitas vezes o resultado &eacute; satisfat&oacute;rio. Pode ser visto como uma forma muito produtiva para uma comunidade para atingir objetivos comuns.</span></font></p>
<p>A proposta inicial do Mutir&atilde;o da Gambiarra idealizada por Felipe Fonseca encontra-se <a href="http://rede.metareciclagem.org/wiki/Mutirão-Projeto-Inicial" rel="nofollow">dispon&iacute;vel aqui</a> <span class="print-footnote">[1]</span>.</p>
<p>____</p>
<p><font size="2">El <strong>Colectivo* de la Gambiarra**</strong> es una iniciativa de producci&oacute;n editorial cooperativa articulada en princ&iacute;pio via internet. Agriega distintas perspectivas acerca del di&aacute;logo entre tencolog&iacute;as de informaci&oacute;n y comunicaci&oacute;n con la sociedad, mientras pone en pr&aacute;ctica los conceptos de desconstrucci&oacute;n y apropiaci&oacute;n de tecnolog&iacute;as. </font>El contenido de estas obras es resultante del trabajo de la Red Metareciclaje, compuesta por personas y organizaciones de todo el Brasil. La propuesta editorial del Colectivo de la Gambiarra se refiere a dos pr&aacute;cticas presentes en la cultura brasile&ntilde;a:</p>
<p><strong>Gambiarra:</strong> expresi&oacute;n idiom&aacute;tica brasile&ntilde;a que define cualquier desvio informal de conocimientos t&eacute;cnicos. Es una pr&aacute;ctica cultural compuesta por todos los tipos de soluciones improvisadas para los problemas del cotidiano, facilitadas con todo tipo de material disponible. Es una buena definici&oacute;n para lel af&aacute;n de transformar de forma creativa lo que se quiere o necesita, explorando la tecnolog&iacute;a. Gambiarra, mas que nada, es una soluci&oacute;n basada entre el l&iacute;mite de lo provisorio y de lo definitivo. Intentar, observar, aprender e intentar hacen parte de las practicas de la Gambiarra, es decir, una condici&oacute;n inestable que permite grandes dosis de innovaci&oacute;n.</p>
<p><strong>Mutir&atilde;o:</strong> expresi&oacute;n idiom&aacute;tica brasile&ntilde;a, una forma tropicalizada de multitud, que re&uacute;ne personas para realizar objetivos m&aacute;s grandes, siempre que solicitado. Por ejemplo construir una casa, limpiar una nave, arreglar la electricidad de una calle o cualquier trabajo colectivo. Mismo que existan intrigas, las personas ven al Multir&atilde;o como un esfuerzo colectivo para mejor&iacute;as de la comunidad. Sin niveles jer&aacute;rquicos, cada cual contribuye como quiere o puede, y a menudo el resultado es satisfactorio. Puede ser visto como una forma extremadamente productiva para que una comunidad alcance objetivos en com&uacute;n.</p>
<p>La propuesta original del Colectivo de la Gambiarra fue idealizada por Felipe Fonseca y puede <a href="http://rede.metareciclagem.org/wiki/Mutirão-Projeto-Inicial" rel="nofollow">ser accesada aqu&iacute;.</a> <span class="print-footnote">[1]</span></p>
<p><font size="1"><i>*en el original Mutir&atilde;o: grupo de personsas reunidas para realizar un trabajo, generalmente de car&aacute;cter comunitario.<br />
	** Gambiarra siginifica una manera de hacer un trabajo que no la convencional o socialmente vigente. Alude al prop&oacute;sito de apropriaci&oacute;n tecnol&oacute;gica informal en que se construye el programa. </i></font></p>
<p>____</p>
<p><br />
	<strong>Mutir&atilde;o da Gambiarra</strong> is a collaborative editorial initiative articulated foremostly through the Internet, at the online ambient</p>
<p><a href="../index.html" target="_blank" rel="nofollow">http://mutgamb.org</a> <span class="print-footnote">[2]</span></p>
<p>. Mutir&atilde;o aggregates different perspectives on the dialogue between informational and communication technologies and the society, as it applies concepts of technological de-construction and appropriation. The materials that originate these works are is the result of the initiatives of the Metareciclagem Network, formed by the cooperation of people and organizations all around Brazil.<br />
	<br />
	The Mutir&atilde;o Gambiarra as an editorial proposal alludes to two different very present practices of the Brazilian culture:</p>
<p><strong>Gambiarra</strong> - A Brazilian Portuguese expression to any informal deviation on the use or application of technical knowledge. It&#39;s a cultural practice to find and employ all kinds of improvised solutions to everyday problems, with the use of any materials available. Gambiarra is a solution that is built over the boundaries among the &quot;temporary&quot; and the &quot;permanent&quot;. Trial, observation, learning with results and trying again in a new way are its main processes. Gambiarra is an unstable condition, that allows for great spontaneous innovation.</p>
<p><strong>Mutir&atilde;o </strong>- A tropicalized form of the multitude. The aggregation of people in order to achieve greater objectives and accomplish large endeavours, like building walls and houses, cleaning up public or private environments, installing or replacing light bulbs on a street and things like that. Beyond any personal differences among its members, people tend to see the Mutir&atilde;o as a collective effort for a greater good, featuring a temporary suspension of the interpersonal tensions. The Mutir&atilde;o usually presents no hierarchy. Everyone contributes in the way he or she wants or is able to, and most of the time the results are satisfactory. It can be seen as a very productive form for a community to achieve its common objectives.<br />
	<br />
	The original proposal for Mutir&atilde;o da Gambiarra, as presented by Felipe Fonseca, can be found <a href="../taxonomy/term/56.html" rel="nofollow" rel="nofollow">here</a> <span class="print-footnote">[3]</span>.</p>
<p>--------------</p>
<h2>
	<strong>Coletivo Editorial</strong></h2>
<p>Adriano Belis&aacute;rio, Felipe Fonseca, Maira Begalli, Mariel Zasso, Tatiana Prado, Tatiana Wells, Teia Camargo, S&iacute;lia Moan, Orlando da Silva.</p>
<p>* Um dos grandes respons<font size="2">&aacute;</font>veis e idealizadores do projeto do MutGamb<font size="2"> &eacute;</font> Daniel P&aacute;dua que faleceu em novembro de 2009, mas continua intensamente presente em cada trabalho que realizamos.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../conteudo/SobreAbout.html">http://mutgamb.org/conteudo/SobreAbout</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://rede.metareciclagem.org/wiki/Mutir%C3%A3o-Projeto-Inicial<br />
[2] http://mutgamb.org/../../../../../..<br />
[3] http://mutgamb.org/../../../../../../taxonomy/term/56<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/44 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 19:01:29 GMT -->
</html>
