<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/503 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:16:07 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Gestão Ambiental Colaborativa no Semiárido Nordestino&quot;" href="../crss/node/503" />
    <base  />
    <title>Gestão Ambiental Colaborativa no Semiárido Nordestino</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Gestão Ambiental Colaborativa no Semiárido Nordestino</div>
    <hr class="print-hr" />
    <h1 class="print-title">Gestão Ambiental Colaborativa no Semiárido Nordestino</h1>
    <div class="print-content"><div id="node-503" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em ter, 31/01/2012 - 08:52</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_409 first"><a href="../tag/cigacs.html" rel="tag" title="">cigacs</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_408"><a href="../tag/cnpq.html" rel="tag" title="">cnpq</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_411"><a href="../tag/metareciclage.html" rel="tag" title="">metareciclage</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_410"><a href="../tag/orlando.html" rel="tag" title="">orlando</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_413"><a href="../tag/pb.html" rel="tag" title="">pb</a> <span class="print-footnote">[5]</span></li>
<li class="taxonomy_term_412 last"><a href="../tag/sousa.html" rel="tag" title="">sousa</a> <span class="print-footnote">[6]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Entre os dias 13 a&nbsp; 16 de junho, acontecer&aacute; em Sousa (PB) a I Confer&ecirc;ncia Internacional em Gest&atilde;o Ambiental Colaborativa Para o Semi&aacute;rido Nordestino (CIGACS), na Universidade Federal de Campina Grande. A Confer&ecirc;ncia pretende promover articula&ccedil;&otilde;es colaborativas e inova&ccedil;&atilde;o social para atender as demandas locais na estrutura&ccedil;&atilde;o do gerenciamento dos recursos naturais.</p>
<p class="rtecenter"><img alt="" src="../sites/mutgamb.org/files/cigac2.png" /></p>
<p>O projeto foi constru&iacute;do colaborativamente, por meio de chamadas feitas via rede MetaReciclagem e conta com a participa&ccedil;&atilde;o de Yasodara, Felipe, Mariel, Orlando, eu, Lula e Stella. Al&eacute;m disso, a MetaReciclagem participa do projeto como exemplo de &quot;novas formas de organiza&ccedil;&atilde;o em rede&quot;. A proposta foi contemplada pelo CPNQ com aux&iacute;lio financeiro para uma parte do or&ccedil;amento e conta com outras formas de capta&ccedil;&atilde;o para complementar o or&ccedil;amento. Fiz algumas perguntas para o Orlando sobre sua perspectiva de como a proposta ir&aacute; agregar &agrave; vida da localidade:</p>
<p>&nbsp;</p>
<p><strong>A ideia da Confer&ecirc;ncia nasceu a partir de um edital do CNPQ. Por que voc&ecirc; decidiu submeter esse projeto? </strong></p>
<p><strong>Orlando -</strong> O hist&oacute;rico dessa ideia &eacute; bem legal, principalmente porque foi a rede MetaReciclagem que estimulou desde sempre a coisa de fazer um encontro para diferentes perspectivas conversarem, e a&iacute; esse encontro seria carreado por uma aproxima&ccedil;&atilde;o com a ci&ecirc;ncia &quot;acad&ecirc;mica&quot;. Isso est&aacute; mais ou menos expresso na vontade de fazer o <a href="http://rede.metareciclagem.org/conectaz/Encontro-do-Recife" target="_blank" rel="nofollow">#EdoR</a> <span class="print-footnote">[7]</span>, que come&ccedil;ou com umas conversas com o Lula, l&aacute; em Recife, onde estou cursando o doutorado. Das conversas e estruturas que fomos imaginando para o #EdoR surgiram diversos nomes e dentre eles o da Yaso, que foi quem sugeriu que o edital do CNPQ poderia se encaixar. J&aacute; t&iacute;nhamos visto o edital do CNPQ e eu at&eacute; j&aacute; tinha conversado com o Lula sobre, mas quando a Yaso reapresentou a ideia eu j&aacute; estava morando no Sert&atilde;o. Vim lecionar aqui em Sousa na UFCG. Da&iacute;, dadas as configura&ccedil;&otilde;es do contexto local, eu imediatamente pensei que poder&iacute;amos convidar algum aliado daqui para encampar a ideia, n&atilde;o para o EdoR, mas para um encontro aqui em Sousa. Mas isso na minha cabe&ccedil;a era algo pra ser feito mais como experi&ecirc;ncia de submiss&atilde;o. Pra ver a avalia&ccedil;&atilde;o do CNPQ para o que envi&aacute;ssemos e depois trabalhar em cima disso para uma coisa bem estruturada. O Allan, que foi a pessoal que me acolheu e com quem eu estava estabelecento uma amizade, tinha acabado de terminar o doutorado e estava no pique de querer dialogar com essas institui&ccedil;&otilde;es de fomento, ent&atilde;o comprou a ideia e veio fazer junto. Na verdade n&atilde;o fui eu quem decidi sumeter o projeto, foi uma rede que apoiou uma ideia e na qual o Allan se integrou. &Eacute; meio que um fork #metarec experimental que t&aacute; se formando. &Eacute; muito, muito, muito trabalhoso e consome demais, mas &eacute; bonito de ver.</p>
<p>&nbsp;</p>
<p><strong>Como voc&ecirc; acredita que projetos como esse possam impactar Sousa? </strong></p>
<p><strong>Orlando -</strong> Grande impacto, acredito eu. Principalmente se o confer&ecirc;ncia conseguir envolver de alguma forma as comunidades locais. Uma confer&ecirc;ncia &eacute; algo que prepara bases para pol&iacute;ticas p&uacute;blicas, que estabele os padr&otilde;es desej&aacute;veis dentro da a&ccedil;&atilde;o de um determinado tema. A &aacute;rea de sustentabilidade tem um hist&oacute;rico forte nisso. Agora mesmo vamos ter a Rio +20, tem a Agenda 21, tem iniciativas muito fortes e importantes j&aacute; estabelecidas que ditam de certa forma o discurso que vemos hoje em diversos setores quando tratam de gest&atilde;o ambiental. Quando pensamos a confer&ecirc;ncia fomos ambiciosos, porque quer&iacute;amos experimentar mesmo, ver at&eacute; onde um projeto desse poderia ousar, ent&atilde;o n&atilde;o falamos s&oacute; em Sousa, mas estendemos para o Semi&aacute;rido Nordestino, e isso &eacute; um universo ainda bem obscuro na minha cabe&ccedil;a. S&oacute; pra voc&ecirc; ter ideia, basta se deslocar 50Km de Sousa para alguma das cidades vizinhas e j&aacute; d&aacute; pra perceber diferen&ccedil;as de padr&otilde;es culturais. Enfim, n&atilde;o existe um Sert&atilde;o Nordestino, existem in&uacute;meros. Minha cabe&ccedil;a ainda n&atilde;o consegue criar um todo disso. Quanto &agrave; realidade de Sousa, eu poderia dar destaque a todos os defeitos que meu olhar viciado, do litoral, das capitais, assimila. Mas quero falar das coisas boas, que &eacute; o importante, como diz minha companheira. Pra mim Sousa tem um potencial inimaginado por muitas pessoas. E, ficando no clich&ecirc;, s&oacute; o s&iacute;tio arqueol&oacute;gico do Vale dos Dinossauros j&aacute; d&aacute; para ajudar a construir uma ideia disso. A quantidade de projetos, de possibiliades em economia solid&aacute;ria, coisas dessa natureza que poderiam ser pensados pra c&aacute; n&atilde;o tem limites. Eu at&eacute; cheguei a pensar em submeter algo pra Funda&ccedil;&atilde;o Mozilla, mas, ficou s&oacute; na ideia. S&oacute; que se bobear, a confer&ecirc;ncia ajuda at&eacute; algu&eacute;m a pensar nisso. Seria interessante a Funda&ccedil;&atilde;o Mozilla estruturando e apoiando projetos de Digital Literacy ou outras coisas na &aacute;rea de tecnologia em associa&ccedil;&atilde;o com o s&iacute;tio arqueol&oacute;gico daqui. Outra coisa que Sousa tem de estrat&eacute;gico &eacute; a localiza&ccedil;&atilde;o no meio desta Zona Franca do Semi&aacute;rido Nordestino que foi aprovada pela Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o <a href="http://www2.camara.gov.br/agencia/noticias/ECONOMIA/207114-CCJ-APROVA-PEC-QUE-CRIA-ZONA-FRANCA-DO-SEMIARIDO-NORDESTINO.html" target="_blank" rel="nofollow">(PEC) 19/11</a> <span class="print-footnote">[8]</span>. Imagine o quanto de conhecimento especializado ser&aacute; necess&aacute;rio para estrutura isto aqui na regi&atilde;o. Imagine os impactos do processo. Este &eacute; um dos pontos que queremos discutir na confer&ecirc;ncia.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Gestao-Ambiental-Colaborativa-no-Semiarido-Nordestino.html">http://mutgamb.org/blog/Gestao-Ambiental-Colaborativa-no-Semiarido-Nordestino</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/cigacs<br />
[2] http://mutgamb.org/tag/cnpq<br />
[3] http://mutgamb.org/tag/metareciclage<br />
[4] http://mutgamb.org/tag/orlando<br />
[5] http://mutgamb.org/tag/pb<br />
[6] http://mutgamb.org/tag/sousa<br />
[7] http://rede.metareciclagem.org/conectaz/Encontro-do-Recife<br />
[8] http://www2.camara.gov.br/agencia/noticias/ECONOMIA/207114-CCJ-APROVA-PEC-QUE-CRIA-ZONA-FRANCA-DO-SEMIARIDO-NORDESTINO.html<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/503 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:16:07 GMT -->
</html>
