<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/535 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:15:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Manifesto BioPunk&quot;" href="../crss/node/535" />
    <base  />
    <title>Manifesto BioPunk</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Manifesto BioPunk</div>
    <hr class="print-hr" />
    <h1 class="print-title">Manifesto BioPunk</h1>
    <div class="print-content"><div id="node-535" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qui, 02/02/2012 - 16:08</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_421 first"><a href="../tag/biopunk.html" rel="tag" title="">biopunk</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_284"><a href="../assunto/Tags/felipe-fonseca.html" rel="tag" title="">felipe fonseca</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_420 last"><a href="../tag/reblogue.html" rel="tag" title="">reblogue</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="http://ubalab.org/blog/biopunk" target="_blank" rel="nofollow">*reblogando efeefe</a> <span class="print-footnote">[5]</span></p>
<p>&nbsp;</p>
<p>A intelig&ecirc;ncia artificial nativa <a href="http://yupana.pontaodaeco.org/" rel="nofollow" rel="nofollow">Yupana Kernel</a> <span class="print-footnote">[6]</span> compartilhou na <a href="http://lista.metareciclagem.org/" rel="nofollow" rel="nofollow">lista metareciclagem</a> <span class="print-footnote">[7]</span> o <a href="http://maradydd.livejournal.com/496085.html" rel="nofollow" rel="nofollow">manifesto biopunk</a> <span class="print-footnote">[8]</span> de <a href="http://maradydd.livejournal.com/" rel="nofollow" rel="nofollow">Meredith Patterson</a> <span class="print-footnote">[9]</span>, <a href="http://vimeo.com/18201825" rel="nofollow" rel="nofollow">lan&ccedil;ado publicamente</a> <span class="print-footnote">[10]</span> durante a confer&ecirc;ncia <a href="http://outlawbiology.net/" rel="nofollow" rel="nofollow">Outlaw Biology</a> <span class="print-footnote">[11]</span>, na Calif&oacute;rnia, em 2010.</p>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="300" mozallowfullscreen="" src="http://player.vimeo.com/video/18201825?title=0&amp;byline=0&amp;portrait=0" webkitallowfullscreen="" width="400"></iframe></p>
<p>Vai abaixo uma tradu&ccedil;&atilde;o livre para o portugu&ecirc;s brasileiro (ainda aberta a revis&otilde;es e colabora&ccedil;&otilde;es, <a href="http://pontaopad.me/htyDRVaBtK" rel="nofollow" rel="nofollow">aqui</a> <span class="print-footnote">[12]</span>):</p>
<p>&nbsp;</p>
<p><em>&quot;Instru&ccedil;&atilde;o cient&iacute;fica &eacute; necess&aacute;ria para uma sociedade funcional na era moderna. A instru&ccedil;&atilde;o cient&iacute;fica n&atilde;o &eacute; educa&ccedil;&atilde;o cient&iacute;fica. Uma pessoa educada em ci&ecirc;ncia pode entender ci&ecirc;ncia; uma pessoa instru&iacute;da em ci&ecirc;ncia pode fazer ci&ecirc;ncia. A instru&ccedil;&atilde;o cient&iacute;fica permite &agrave;s pessoas que a t&ecirc;m serem contribuidoras ativas de sua pr&oacute;pria sa&uacute;de, da qualidade de sua comida, &aacute;gua e ar, e das pr&oacute;prias intera&ccedil;&otilde;es com seus corpos e o mundo &agrave; volta delas.&quot;</em></p>
<p><em>A sociedade progrediu dramaticamente nos &uacute;ltimos cem anos no sentido da promo&ccedil;&atilde;o da educa&ccedil;&atilde;o, mas ao mesmo tempo a preval&ecirc;ncia da ci&ecirc;ncia cidad&atilde; decaiu. Quem s&atilde;o xs equivalentes do s&eacute;culo vinte de Benjamin Franklin, Edward Jenner, Marie Curie ou Thomas Edison? Talvez Steve Wozniak, Bill Hewlett, Dave Packard ou Linus Torvalds - mas o escopo de seus trabalhos &eacute; muito mais estreito do que o daquele realizado pelxs fil&oacute;sofos naturais que os precederam. A ci&ecirc;ncia cidad&atilde; sofreu um problem&aacute;tico decl&iacute;nio em diversidade, e &eacute; esta diversidade que xs biohackers querem retomar. N&oacute;s rejeitamos a percep&ccedil;&atilde;o popular de que a ci&ecirc;ncia s&oacute; &eacute; feita em laborat&oacute;rios milion&aacute;rios de universidades, governo ou corpora&ccedil;&otilde;es; afirmamos que o direito &agrave; liberdade de investiga&ccedil;&atilde;o, de pesquisar e buscar entendimento de acordo com a dire&ccedil;&atilde;o pr&oacute;pria de cada 1 &eacute; um direito t&atilde;o fundamental quanto o da livre express&atilde;o ou da liberdade de religi&atilde;o. N&atilde;o temos nenhuma briga com a Grande Ci&ecirc;ncia; simplesmente recordamos que a Pequena Ci&ecirc;ncia sempre foi t&atilde;o cr&iacute;tica quanto ela no desenvolvimento do corpo de conhecimento humano, e nos recusamos a v&ecirc;-la extinta.</em></p>
<p><em>A pesquisa requer ferramentas, e a investiga&ccedil;&atilde;o livre requer que o acesso &agrave;s ferramentas seja irrestrito. Como engenheirxs, estamos desenvolvendo equipamentos de laborat&oacute;rio de baixo custo e protocolos gen&eacute;ricos e acess&iacute;veis ao cidad&atilde;o comum. Como agentes pol&iacute;ticxs, apoiamos publica&ccedil;&otilde;es abertas, a colabora&ccedil;&atilde;o aberta e o livre acesso &agrave; pesquisa financiada com recursos p&uacute;blicos, e nos opomos a leis que tentam criminalizar a posse de equipamento de pesquisa ou a busca privada de investiga&ccedil;&atilde;o.</em></p>
<p><em>Talvez pare&ccedil;a estranho que cientistas e engenheirxs queiram se envolver no mundo pol&iacute;tico - mas xs biohackers se comprometeram, por necessidade, a faz&ecirc;-lo. Os legisladores que gostariam de restringir a liberdade individual de investiga&ccedil;&atilde;o o fazem por causa da ignor&acirc;ncia e de seu g&ecirc;meo malvado, o medo - respectivamente a presa e o predador naturais da investiga&ccedil;&atilde;o cient&iacute;fica. Se pudermos prevalecer contra aquela, dispersaremos este. Como biohackers, &eacute; nossa responsabilidade agir como emiss&aacute;rixs da ci&ecirc;ncia, criando novxs cientistas a partir de todo mundo que encontramos. Devemos comunicar n&atilde;o somente o valor de nossa pesquisa, mas o valor de nossas metodologia e motiva&ccedil;&atilde;o se quisermos enviar a ignor&acirc;ncia e o medo de volta para a escurid&atilde;o de uma vez por todas.</em></p>
<p><em>N&oacute;s, xs biopunks, nos dedicamos a colocar as ferramentas da investiga&ccedil;&atilde;o cient&iacute;fica nas m&atilde;os de qualquer pessoa que as queira. Estamos construindo uma infraestrutura de metodologia, de comunica&ccedil;&atilde;o, de automa&ccedil;&atilde;o e de conhecimento dispon&iacute;vel publicamente.</em></p>
<p><em>Biopunks experimentam. Temos quest&otilde;es, e n&atilde;o vemos por que esperar que outra pessoa as responda. Armadxs com curiosidade e com o m&eacute;todo cient&iacute;fico, n&oacute;s formulamos e testamos hip&oacute;teses para encontrar respostas &agrave;s quest&otilde;es que nos mant&ecirc;m acordados &agrave; noite. Publicamos nossos protocolos e o design de nossos equipamentos, e compartilhamos nossa experi&ecirc;ncia de bancada, de maneira que nossxs colegas biopunks possam aprender com e expandir os nossos m&eacute;todos, bem como reproduzir os experimentos 1s dxs outrxs para valid&aacute;-los. Parafraseando Eric Hughes, &quot;Nosso trabalho &eacute; livre para todxs usarem, no mundo todo. N&atilde;o nos importamos muito se voc&ecirc; n&atilde;o aprova nossos t&oacute;picos de pesquisa&quot;. N&oacute;s nos baseamos no trabalho dos Cypherpunks que vieram antes de n&oacute;s para garantir que uma comunidade de pesquisa largamente expandida n&atilde;o possa ser desligada.</em></p>
<p><em>Biopunks deploram restri&ccedil;&otilde;es &agrave; pesquisa independente, porque o direito de chegar-se de maneira independente a um entendimento do mundo ao redor de cada 1 &eacute; um direito humano fundamental. A curiosidade n&atilde;o conhece etnia, g&ecirc;nero, idade ou limites socioecon&ocirc;micos, mas a oportunidade de satisfazer essa curiosidade frequentemente se torna uma oportunidade econ&ocirc;mica, e queremos quebrar essa barreira. Uma crian&ccedil;a de 13 anos no South Central de Los Angeles tem tanto direito de investigar o mundo quanto um professor universit&aacute;rio. Se termocicladores s&atilde;o caros para que se d&ecirc; um a cada pessoa interessada, ent&atilde;o vamos projetar op&ccedil;&otilde;es mais baratas e ensinar as pessoas a constru&iacute;-los.</em></p>
<p><em>Biopunks se responsabilizam por sua pesquisa. Temos consci&ecirc;ncia de que nossos temas de interesse s&atilde;o organismos vivos que merecem respeito e um bom tratamento, e estamos muito conscientes de que nossa pesquisa tem o potencial de afetar aquelxs &agrave; nossa volta. Mas n&oacute;s rejeitamos enfaticamente a admoesta&ccedil;&atilde;o do princ&iacute;pio da precau&ccedil;&atilde;o, que &eacute; nada mais do que uma tentativa paternalista de silenciar pesquisadorxs incutindo-lhes medo do desconhecido. Quando n&oacute;s trabalhamos, temos em mente a melhoria da comunidade - e isso inclui a nossa comunidade, a sua comunidade e as comunidades de pessoas que poderemos nunca chegar a conhecer. N&oacute;s recebemos suas quest&otilde;es, e desejamos nada mais do que lhes empoderar para descobrir por voc&ecirc;s mesmxs as respostas para elas.</em></p>
<p><em>Biopunks est&atilde;o engajados ativamente em fazer do mundo um lugar que todxs possam entender. Venha, vamos pesquisar juntxs&quot;.</em></p>
<p>*Colaboraram na tradu&ccedil;&atilde;o: Felipe Fonseca, Antonio Sevilha e Zeca Moraes</p>
<p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Manifesto-BioPunk.html">http://mutgamb.org/blog/Manifesto-BioPunk</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/biopunk<br />
[2] http://mutgamb.org/assunto/Tags/felipe-fonseca<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/tag/reblogue<br />
[5] http://ubalab.org/blog/biopunk<br />
[6] http://yupana.pontaodaeco.org/<br />
[7] http://lista.metareciclagem.org/<br />
[8] http://maradydd.livejournal.com/496085.html<br />
[9] http://maradydd.livejournal.com/<br />
[10] http://vimeo.com/18201825<br />
[11] http://outlawbiology.net/<br />
[12] http://pontaopad.me/htyDRVaBtK<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/535 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:15:55 GMT -->
</html>
