<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/537 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:07:02 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Carta de Porto Alegre - Mídias Livres&quot;" href="../crss/node/537" />
    <base  />
    <title>Carta de Porto Alegre - Mídias Livres</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Carta de Porto Alegre - Mídias Livres</div>
    <hr class="print-hr" />
    <h1 class="print-title">Carta de Porto Alegre - Mídias Livres</h1>
    <div class="print-content"><div id="node-537" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sex, 03/02/2012 - 06:14</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_390 first"><a href="../tag/2012.html" rel="tag" title="">2012</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_226"><a href="../assunto/Tags/aliadxs.html" rel="tag" title="">aliadxs</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_407 last"><a href="../tag/midia-livre.html" rel="tag" title="">mídia livre</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Tati Wells encaminhou para lista <a href="http://lista.metareciclagem.org/" target="_blank" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[5]</span> a Carta de Porto Alegre - M&iacute;dias Livres, fruto do III F&oacute;rum de M&iacute;dias Livres que aconteceu entre 27 e 28 de janeiro, <a href="../blog/E-Midias-Livres.html" target="_blank" rel="nofollow">citado aqui</a> <span class="print-footnote">[6]</span>.</p>
<p>&nbsp;</p>
<blockquote>
	<p>N&oacute;s, participantes do III F&oacute;rum de M&iacute;dia Livre, realizado no &acirc;mbito do F&oacute;rum Social Tem&aacute;tico, em Porto Alegre entre os dias 27 e 28 de janeiro de 2012, vimos reafirmar o reconhecimento da comunica&ccedil;&atilde;o como um direito humano e social e um bem comum, cuja defesa deve ser objeto da luta das m&iacute;dias livres, do conjunto dos movimentos sociais e alcan&ccedil;ar a sociedade como um todo.</p>
	<p>Num momento em que a comunica&ccedil;&atilde;o assume papel central nas lutas ao redor do mundo, como se tem visto na Primavera &Aacute;rabe, no movimento dos indignados e de ocupa&ccedil;&otilde;es p&uacute;blicas e que, ao mesmo tempo, surgem amea&ccedil;as de cerceamento &agrave; liberdade de express&atilde;o com medidas de controle da internet, a exemplo dos projetos SOPA e PIPA em discuss&atilde;o nos Estados Unidos, e da Lei Azeredo, o &ldquo;AI-5 Digital&rdquo; no Brasil; viola&ccedil;&otilde;es de direitos na m&iacute;dia e criminaliza&ccedil;&atilde;o das r&aacute;dios comunit&aacute;rias e dos movimentos sociais, como no caso da desocupa&ccedil;&atilde;o violenta da &aacute;rea do Pinheirinho, na cidade de S&atilde;o Jos&eacute; dos Campos; conclamamos todos a se unirem em torno da luta pela democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o.</p>
	<p>Nessa a&ccedil;&atilde;o estrat&eacute;gica e unit&aacute;ria, ainda que levada a efeito dentro da diversidade de cada organiza&ccedil;&atilde;o e iniciativa, atrav&eacute;s de suas redes de di&aacute;logos, &eacute; preciso reconhecer a comunica&ccedil;&atilde;o n&atilde;o como mera ferramenta, mas compreender a sua pot&ecirc;ncia mobilizadora, essencial &agrave; organiza&ccedil;&atilde;o pol&iacute;tica. Objetivo central desse esfor&ccedil;o &eacute; estabelecer de fato um contraponto &agrave; m&iacute;dia comercial e hegem&ocirc;nica, n&atilde;o s&oacute; no que diz respeito ao que &eacute; veiculado, mas sobretudo quanto &agrave; apropria&ccedil;&atilde;o pela sociedade dos meios de acesso, produ&ccedil;&atilde;o, difus&atilde;o e distribui&ccedil;&atilde;o de informa&ccedil;&atilde;o e cultura.</p>
	<p>Isso inclui estabelecer no Brasil um novo marco regulat&oacute;rio das comunica&ccedil;&otilde;es que fa&ccedil;a cumprir os preceitos da Constitui&ccedil;&atilde;o Federal relativos ao setor; o fortalecimento das m&iacute;dias livres (comunit&aacute;rias, alternativas e populares); a universaliza&ccedil;&atilde;o do acesso &agrave; internet de qualidade; a neutralidade da rede e o respeito &agrave; privacidade dos usu&aacute;rios como direitos garantidos por um marco civil da internet e a reforma da Lei de Direitos Autorais; e fomentar o desenvolvimento, a forma&ccedil;&atilde;o e o uso de tecnologias que tenham como base o princ&iacute;pio da colabora&ccedil;&atilde;o, compartilhamento e hackeamento.</p>
	<p>Para que tal meta se cumpra, &eacute; preciso que haja efetiva participa&ccedil;&atilde;o social na constru&ccedil;&atilde;o, implementa&ccedil;&atilde;o e monitoramento das pol&iacute;ticas p&uacute;blicas, fortalecendo espa&ccedil;os de discuss&atilde;o como as confer&ecirc;ncias de comunica&ccedil;&atilde;o, f&oacute;runs e observat&oacute;rios das entidades do setor. &Eacute; ainda imperativo intensificar a mobiliza&ccedil;&atilde;o social, que deve extrapolar os espa&ccedil;os de debate tradicionais e ganhar as ruas, para que nossas reivindica&ccedil;&otilde;es repercutam no conjunto da sociedade. Comprometemo-nos assim com a&ccedil;&otilde;es de massa, articuladas ao ativismo nas redes sociais.</p>
	<p>Nesse sentido, nos somaremos &agrave;s organiza&ccedil;&otilde;es que estar&atilde;o na C&uacute;pula dos Povos em junho pr&oacute;ximo, no Rio de Janeiro, para as a&ccedil;&otilde;es de comunica&ccedil;&atilde;o que far&atilde;o parte dessa luta global por um mundo em que os direitos humanos, sociais, ambientais, econ&ocirc;micos, pol&iacute;ticos e culturais sejam assegurados a todos os cidad&atilde;os e cidad&atilde;s do Planeta. No bojo dessa mobiliza&ccedil;&atilde;o e conjuntamente, ser&aacute; realizado o II F&oacute;rum Mundial de M&iacute;dia Livre, para o qual fazemos um apelo de participa&ccedil;&atilde;o a todas as organiza&ccedil;&otilde;es e ativistas comprometidos com essa agenda transformadora.</p>
	<p>Assim, em 2012, defendemos a tomada de a&ccedil;&otilde;es que contemplem os encaminhamentos debatidos e acordados durante o III FML, visando concretizar os objetivos acima, entre as quais destacam-se:</p>
	<ul>
		<li>
			Articula&ccedil;&atilde;o global com os movimentos midialivristas;</li>
		<li>
			Constru&ccedil;&atilde;o de um anteprojeto do Marco Regulat&oacute;rio para as Comunica&ccedil;&otilde;es no Brasil;</li>
		<li>
			Criar pontos de acesso, de forma&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o midialivrista;</li>
		<li>
			Utilizar linguagem que n&atilde;o reproduza a m&iacute;dia comercial hegem&ocirc;nica;</li>
		<li>
			Cria&ccedil;&atilde;o e fomento de redes sociais livres, federadas e aut&ocirc;nomas para compartilhamento da produ&ccedil;&atilde;o de conte&uacute;do;</li>
		<li>
			Investir na forma&ccedil;&atilde;o na produ&ccedil;&atilde;o de conte&uacute;do, como oficinas, observat&oacute;rios, forma&ccedil;&otilde;es livres e colaborativas;</li>
		<li>
			Aproximar as iniciativas de m&iacute;dia livre dos movimentos sociais e da popula&ccedil;&atilde;o em geral;</li>
		<li>
			Mapear o espa&ccedil;o que as mulheres ocupam na m&iacute;dia alternativa para um debate mais amplo;</li>
		<li>
			Ampliar o uso da webTV e outras ferramentas de audiovisual na internet como ferramenta estrat&eacute;gica para o debate da m&iacute;dia livre, priorizando o uso de ferramentas livres;</li>
		<li>
			Construir um programa que discuta o tema da m&iacute;dia livre na PosTV com as diversas organiza&ccedil;&otilde;es que atuam nesta pauta;</li>
		<li>
			Difundir o uso de ferramentas de prote&ccedil;&atilde;o de dados e Ips;</li>
		<li>
			Potencializar as r&aacute;dios comunit&aacute;rias, de forma que a informa&ccedil;&atilde;o tenha mais alcance;</li>
		<li>
			Trabalhar pela constru&ccedil;&atilde;o de um grande encontro da sociedade civil, em torno da comunica&ccedil;&atilde;o, que re&uacute;na os diferentes setores que atuam nesta pauta, para o fortalecimento de agendas comuns;</li>
		<li>
			Valorizar o papel e a participa&ccedil;&atilde;o das m&iacute;dias n&atilde;o digitais, alternativas e populares, como as r&aacute;dios livres e comunit&aacute;rias, nos processos de constru&ccedil;&atilde;o das agendas das m&iacute;dias livres;</li>
		<li>
			Defender a ado&ccedil;&atilde;o de tecnologias livres pelo Estado brasileiro;</li>
		<li>
			Cria&ccedil;&atilde;o de GT para dar continuidade ao di&aacute;logo dos protocolos livres, entendendo esses como a pactua&ccedil;&atilde;o pol&iacute;tica e tecnol&oacute;gica de a&ccedil;&otilde;es, m&eacute;todos, sem&acirc;ntica e tecnologia entre os movimentos da sociedade civil. A organiza&ccedil;&atilde;o do GT ser&aacute; feita a partir de agora no pad <a href="http://pontaopad.me/protocoloslivres" target="_blank" rel="nofollow">http://pontaopad.me/protocoloslivres</a> <span class="print-footnote">[7]</span>;</li>
		<li>
			Garantir a universalidade da banda larga, com pol&iacute;ticas p&uacute;blicas de acesso livre e pontos populares de forma&ccedil;&atilde;o, al&eacute;m de provedores comunit&aacute;rios;</li>
		<li>
			Combate ao AI-5 digital e a todas as iniciativas de cerceamento da liberdade na internet;</li>
		<li>
			Cobrar do governo que retome os Pontos de M&iacute;dia Livre, ampliando essa pol&iacute;tica p&uacute;blica para estados e prefeituras;</li>
		<li>
			Lutar por uma pol&iacute;tica p&uacute;blica de distribui&ccedil;&atilde;o da verba governamental de publicidade, que promova a diversidade e a pluralidade e garanta o exerc&iacute;cio da comunica&ccedil;&atilde;o por todos e todas.&nbsp; Esta pol&iacute;tica deve considerar sobretudo as especificidades das m&iacute;dias livres em termos de sustentabilidade econ&ocirc;mica;</li>
		<li>
			Mapear iniciativas de pol&iacute;ticas p&uacute;blicas de comunica&ccedil;&atilde;o nos estados;</li>
		<li>
			Incidir sobre outras pol&iacute;ticas que dialogam com a quest&atilde;o do marco regulat&oacute;rio e est&atilde;o sendo aprovadas de forma independente, como a regulamenta&ccedil;&atilde;o da lei 12.485 e continuidade da classifica&ccedil;&atilde;o indicativa, em debate no Supremo Tribunal Federal;</li>
		<li>
			Reivindicar faixa de espectro para o r&aacute;dio e a TV digital e pol&iacute;ticas p&uacute;blicas de financiamento de transmissores de r&aacute;dio e TV digital para pontos de m&iacute;dia livre;</li>
		<li>
			Compartilhamento de informa&ccedil;&otilde;es e orienta&ccedil;&otilde;es de apoio jur&iacute;dico para as m&iacute;dias livres;</li>
		<li>
			Articular internacionalmente as lutas por pol&iacute;ticas p&uacute;blicas e regula&ccedil;&atilde;o que garantam liberdade e o combate a leis e pol&iacute;ticas que restrinjam a liberdade;</li>
		<li>
			Lutar por pol&iacute;ticas de abertura de espectro livre e white spaces para apropria&ccedil;&atilde;o pelas m&iacute;dias livres;</li>
		<li>
			Debater e tomar posi&ccedil;&atilde;o sobre o padr&atilde;o de r&aacute;dio digital a ser implementado pelo Brasil;</li>
		<li>
			Articular os espa&ccedil;os de mobiliza&ccedil;&atilde;o on e offline, nas redes e nas ruas;</li>
		<li>
			Denunciar e combater a apropria&ccedil;&atilde;o privada de dados pessoais por terceiros;</li>
		<li>
			Promover/participar do II FMML no Rio de Janeiro, entre os dias 16 e 18 de junho, concretizando o chamado da Carta de Dakar;</li>
		<li>
			Integrar o II FMML, evento inserido no processo dos F&oacute;runs Sociais Mundiais, com o processo da C&uacute;pula dos Povos da Rio+20,&nbsp; respeitando seus princ&iacute;pios&nbsp; e atuando desde j&aacute; em seus grupos de di&aacute;logo e de trabalho, para constru&ccedil;&atilde;o da agenda da comunica&ccedil;&atilde;o;</li>
		<li>
			Mapear as atuais experi&ecirc;ncias de desenvolvimento e uso de redes de compartilhamento de recursos pelos ativismos globais para contribuir no di&aacute;logo dos protocolos livres propostos para o II FFML;</li>
		<li>
			Promover uma a&ccedil;&atilde;o de comunica&ccedil;&atilde;o que seja definida de maneira conjunta e que produza impacto para al&eacute;m dos setores que acompanham o processo da Confer&ecirc;ncia da ONU;</li>
		<li>
			Traduzir os conceitos em debate na Confer&ecirc;ncia da ONU e na C&uacute;pula dos Povos e das agendas dos movimentos, de forma a qualificar a compreens&atilde;o do que est&aacute; em jogo nos eventos da Rio+20;</li>
		<li>
			Dialogar com as organiza&ccedil;&otilde;es e movimentos da sociedade civil para que sua comunica&ccedil;&atilde;o se integre ao processo de constru&ccedil;&atilde;o do II FMML;</li>
		<li>
			Criar um grupo local de organiza&ccedil;&atilde;o e log&iacute;stica para, em di&aacute;logo internacional, realizar o II FMML. Este grupo estar&aacute; aberto &agrave; participa&ccedil;&atilde;o de organiza&ccedil;&otilde;es de fora do Brasil;</li>
		<li>
			Promover no II FMML o di&aacute;logo internacional entre desenvolvedores e gestores de redes e recursos de comunica&ccedil;&atilde;o voltados aos ativismos de internet para a constru&ccedil;&atilde;o de protocolos internacionais;</li>
		<li>
			Organizar previamente a&ccedil;&otilde;es de comunica&ccedil;&atilde;o compartilhada e definir como coordenar as a&ccedil;&otilde;es de forma autogestionada;</li>
		<li>
			Ampliar a participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es brasileiras no debate internacional da constru&ccedil;&atilde;o do II FMML;</li>
		<li>
			Avaliar a possibilidade de extens&atilde;o (participa&ccedil;&atilde;o &agrave; dist&acirc;ncia) do II FMML, com a organiza&ccedil;&atilde;o de atividades e debates fora do Rio de Janeiro durante os dias do evento em junho;</li>
		<li>
			Participar e estimular a participa&ccedil;&atilde;o das m&iacute;dias livres na Comiss&atilde;o de Comunica&ccedil;&atilde;o do F&oacute;rum Social Mundial.</li>
	</ul>
</blockquote>
<p><br />
	Todas as contribui&ccedil;&otilde;es est&atilde;o dispon&iacute;veis no site: <a href="http://forumdemidialivre.org/" target="_blank" rel="nofollow">http://forumdemidialivre.org</a> <span class="print-footnote">[8]</span></p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Carta-de-Porto-Alegre-Midias-Livres.html">http://mutgamb.org/blog/Carta-de-Porto-Alegre-Midias-Livres</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/2012<br />
[2] http://mutgamb.org/assunto/Tags/aliadxs<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/tag/midia-livre<br />
[5] http://lista.metareciclagem.org<br />
[6] http://mutgamb.org/blog/E-Midias-Livres<br />
[7] http://pontaopad.me/protocoloslivres<br />
[8] http://forumdemidialivre.org/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/537 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:07:02 GMT -->
</html>
