<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/538 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:23:20 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;A Etiópia e Fabi Borges&quot;" href="../crss/node/538" />
    <base  />
    <title>A Etiópia e Fabi Borges</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; A Etiópia e Fabi Borges</div>
    <hr class="print-hr" />
    <h1 class="print-title">A Etiópia e Fabi Borges</h1>
    <div class="print-content"><div id="node-538" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sex, 03/02/2012 - 06:44</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_424 first"><a href="../tag/etiopia.html" rel="tag" title="">etiopia</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_423"><a href="../tag/fabi-borges.html" rel="tag" title="">fabi borges</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_425 last"><a href="../tag/nomadismo.html" rel="tag" title="">nomadismo</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="http://catahistorias.wordpress.com/" target="_blank" rel="nofollow">Fabi Borges</a> <span class="print-footnote">[4]</span> viajou para Eti&oacute;pia e tem compartilhado percep&ccedil;&otilde;es surpreendentes. Fabi ficou de selecionar algumas imagens para o MutGamb&nbsp; (<a href="http://www.facebook.com/media/set/?set=a.10150524171719470.400600.598339469&amp;type=1&amp;l=3aff9be5fe" target="_blank" rel="nofollow">algumas delas podem ser vistas no Faceboook)</a> <span class="print-footnote">[5]</span> e escrever algo.&nbsp; Enquanto isso publico alguns recortes do que ela j&aacute; postou na listas, como o document&aacute;rio sobre os Mursis sobre beleza e tradi&ccedil;&atilde;o:</p>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/C1MinOuG2Ro" width="420"></iframe></p>
<p>E a impress&atilde;o dela, que n&atilde;o &eacute; um texto (segundo o pr&oacute;prio t&iacute;tulo da thread que foi postada):</p>
<blockquote>
	<p>A hist&oacute;ria do mundo pode ser contada pela Eti&oacute;pia. Lugar que o catolicismo n&atilde;o triunfou, o islamismo n&atilde;o triunfou, judaismo n&atilde;o triunfou, mas conseguiram misturar tudo isso... Conseguiram correr com quase todos os inimigos, e na pior das hip&oacute;teses, separaram a parte do pa&iacute;s colonizado pelo catolicismo italino, Eritrea. Eles s&atilde;o muito orgulhosos da pr&oacute;pria hist&oacute;ria, com suas igrejas constru&iacute;das nas rochas e nas montanhas, um cristianismo com Jesus negro, Maria negra, pombinhas negras. N&atilde;o d&aacute; pra separar muito o cristianismo ortodoxo da Eti&oacute;pia do norte, da hist&oacute;ria do&nbsp; povo. Eles te perguntam: &quot;Onde Jesus esteve dos 20 aos 30 anos?&quot; Sorriem e dizem: &quot;Na etiopia, of course! rssss...&quot; Mas fora religi&atilde;o, e apesar de n&atilde;o usarem burcas, todos estes tecidos brancos que cobrem o corpo de homens e mulheres s&oacute; tem sentido no deserto.</p>
	<p>Um branco feito de p&oacute;, de terra do deserto, com camelos e burros carregando &aacute;gua e pequenas agriculturas. A maioria deles lamentam a morte do Kadafi, dizendo, ele era um l&iacute;der bom. Nos ajudava. Tamb&eacute;m suspeitam da revolu&ccedil;&atilde;o comunista que tomou conta do pa&iacute;s em 1974, dizendo: &quot;Mas pra qu&ecirc; acabar com toda mitologia? com toda nossa cren&ccedil;a e matar nosso rei?&quot; E pra arrematar dizem: &quot;N&oacute;s nunca fomos colonizados, essa &eacute; nossa pobreza e nossa honra. Mas tudo isso &eacute; a parte norte, estamos descendo pro sul, para aqueles que nunca foram submetidos nem pelo cristianismo ortodoxo, que pousam para os turistas com suas m&aacute;scaras m&aacute;gicas e desenvolvem ainda uma outra hist&oacute;ria, a hist&oacute;ria dos que preferem ser &iacute;ndios, mesmo fakes pros viajeiros, sem abrir m&atilde;o do seu modo de vida.</p>
	<p>Por exemplo? Pagar impostos. No way. N&atilde;o &eacute; deslumbramento, &eacute; identifica&ccedil;&atilde;o. Acho que os et&iacute;opes do sul e os &iacute;ndios do norte do brasil deveriam fazer uns encontros mesmo! Mas enfim...</p>
	<p>Somente aprendendo e perdendo tudo pelo caminho. O deserto d&aacute; sede, mas tamb&eacute;m d&aacute; frio, e uma obsess&atilde;o no olhar. Depois de passarem por tantas coisas me preocupa que sejam massacrados pelo turismo, com seus carros fortes, seus &ocirc;nibus cheios de gente, s&oacute; preocupados com museus e consumo, passando por cima dessa hist&oacute;ria nobre que tanto encanta a gente. A China est&aacute; cuidando de tudo agora, das suas roupas e das suas estradas. Isso d&aacute; medo tambem, e<span><font color="#888888">..<span>.</span></font></span></p>
	<p>Salom&atilde;o e Sheba, que hist&oacute;ria bonita. A rainha atrevida o rei galinha e esot&eacute;rico. Imagino a promesssa na cama: Salom&atilde;o, honra esse acasalamento, levarei o teu nome no ventre e dentro dele a hist&oacute;ria de um povo! Honrarei rainha de Sheba! Eu prometo. Essa foda n&atilde;o ser&aacute; em v&atilde;o.</p>
	<p>Existem v&aacute;rios templos pag&atilde;os, feitos de pedra, que foram escavados por arqueologistas franceses somente em 1960, nesses templos foram achadas pedras com a imagem da lua e da terra. Vimos algumas, que eram as for&ccedil;as cultuadas antes do cristianismo. Mas o que me encanta ainda no cristianismo et&iacute;ope &eacute; que ele &eacute; muito antigo e muito misturado ao juda&iacute;smo antigo. Alguns relatos<br />
		dizem que eles se apaixonaram por Jesus, mesmo antes da morte dele, por ele andar pelas terras.</p>
	<p>Estou pesquisando o Esp&iacute;rito Santo no momento, por isso estou interessada no cristianismo ortodoxo et&iacute;ope. &Eacute; interessante saber que na Eti&oacute;pia nasce o rio Nilo, &eacute; a terra do &Eacute;den (jardim),<br />
		assim como a Terra Prometida, para onde os rastas retornaram e constru&iacute;ram uma comunidade <a href="http://www.guardian.co.uk/world/video/2010/jul/23/rastafarians-shashamane-ethiopia" target="_blank" rel="nofollow">rasta</a> <span class="print-footnote">[6]</span> internacional. Aos poucos esse universo pr&eacute;-monote&iacute;sta vai se revelando pra n&oacute;s - mas a alian&ccedil;a <a href="http://pt.wikipedia.org/wiki/Rainha_de_Sabá" target="_blank" rel="nofollow">Salom&atilde;o-Rainha de Sab&aacute;</a> <span class="print-footnote">[7]</span>, cerca de cinco s&eacute;culos antes de Cristo, foi determinante para a mudan&ccedil;a de paradigma da antiga Abiss&iacute;nia.</p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Etiopia-e-Fabi-Borges.html">http://mutgamb.org/blog/Etiopia-e-Fabi-Borges</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/etiopia<br />
[2] http://mutgamb.org/tag/fabi-borges<br />
[3] http://mutgamb.org/tag/nomadismo<br />
[4] http://catahistorias.wordpress.com/<br />
[5] http://www.facebook.com/media/set/?set=a.10150524171719470.400600.598339469&amp;amp;type=1&amp;amp;l=3aff9be5fe<br />
[6] http://www.guardian.co.uk/world/video/2010/jul/23/rastafarians-shashamane-ethiopia<br />
[7] http://pt.wikipedia.org/wiki/Rainha_de_Sab%C3%A1<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/538 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:23:20 GMT -->
</html>
