<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/540 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:24:45 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Lucy é da Etiópia – quem é bastardo?&quot;" href="../crss/node/540" />
    <base  />
    <title>Lucy é da Etiópia – quem é bastardo?</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Lucy é da Etiópia – quem é bastardo?</div>
    <hr class="print-hr" />
    <h1 class="print-title">Lucy é da Etiópia – quem é bastardo?</h1>
    <div class="print-content"><div id="node-540" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sab, 04/02/2012 - 07:10</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_424 first"><a href="../tag/etiopia.html" rel="tag" title="">etiopia</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_429"><a href="../tag/fabiane-borges.html" rel="tag" title="">fabiane borges</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_430"><a href="../tag/hilan-bensusan.html" rel="tag" title="">hilan bensusan</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_431"><a href="../tag/itinerancia.html" rel="tag" title="">itinerância</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_425 last"><a href="../tag/nomadismo.html" rel="tag" title="">nomadismo</a> <span class="print-footnote">[5]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>*esse post &eacute; uma colabora&ccedil;&atilde;o especial de Fabiane Borges e Hilan Bensusan, mais fotos lindas <a href="https://picasaweb.google.com/108094216176169619701/AnarqueologiaNaEtiopia" rel="nofollow">aqui</a> <span class="print-footnote">[6]</span>.</p>
<p class="rtecenter"><img alt="" src="../sites/mutgamb.org/files/427744_10150571836524470_598339469_8655572_2101148939_n.jpg" width="640" /></p>
<p align="JUSTIFY">Salom&atilde;o e a rainha de Sab&aacute; que hist&oacute;ria bonita. A rainha preta, atrevida, de gestos exuberantes. Ele prof&eacute;tico, galinha, exot&eacute;rico, prenhe de duas ou tr&ecirc;s civiliza&ccedil;&otilde;es epid&ecirc;micas. A promessa na cama: honra esse acasalamento Salom&atilde;o, ou essa foda ser&aacute; em v&atilde;o? Esse n&atilde;o foi o princ&iacute;pio, mas a rainha voltou gr&aacute;vida de Jerusal&eacute;m, e isso sim foi um esc&acirc;ndalo inaugural, que desviou o fluxo do que hoje chamamos Eti&oacute;pia para lados n&atilde;o previstos. Ou teria coincidido a fertilidade da rainha com um plano bem armado? Seja como for Eti&oacute;pia fundou nessa gravidez o pilar da sua hist&oacute;ria. N&atilde;o &eacute; assim que come&ccedil;am as hist&oacute;rias bastardas?</p>
<p align="JUSTIFY">A Eti&oacute;pia &eacute; a latrina da hist&oacute;ria branca. O resto da &Aacute;frica &eacute; outra hist&oacute;ria: pag&atilde;, primitiva, venenosa &ndash; o lugar de onde as bruxas nunca deveriam ter saido. A da Eti&oacute;pia &eacute; a hist&oacute;ria monote&iacute;sta, crist&atilde;, devota, vestida, cheia de igrejas, santos, anjos, altares, reis, conquistas, cruzadas, luta contra os mouros, orgulho &eacute;tnico, obedi&ecirc;ncia e apego as t&aacute;buas da lei, montanhas sagradas, peregrina&ccedil;&otilde;es &agrave; terra santa, p&aacute;scoas, natais, epifanias. Mas &eacute; hist&oacute;ria negra. E no escuro, todas as datas s&atilde;o pardas &ndash; n&atilde;o da pra ver mais do que lendas, vers&otilde;es, boatos. Salom&atilde;o negro? Davi mulato? Abra&atilde;o retinto? A Eti&oacute;pia pega a B&iacute;blia, que parecia santa, branqu&iacute;ssima, e a cobre com as imagens da virgem negra, do cristo de l&aacute;bios grossos, da crucifica&ccedil;&atilde;o em uma paisagem africana. Rezam missas em igrejas, mas ao lado da mirra e do incenso queimam a erva de Salom&atilde;o, um punhado de canabis que deixa todos mais pr&oacute;ximos do c&eacute;u. Para a hist&oacute;ria branca, um c&eacute;u inventado, inmoderno, incivilizado, longe dos fatos, perto das brumas. Era pra jogar estas brumas todas privada abaixo e puxar a descarga. (O que &eacute; a descarga? Os batalh&otilde;es de turistas que chegam l&aacute; todos os dias para tornar o pa&iacute;s em terra ex&oacute;tica, e depois em curiosidade e depois os et&iacute;opes em garcons, hoteleiros, guias tur&iacute;sticos e nativos exibicionistas que passam a ser contrapartida do pre&ccedil;o da excurs&atilde;o.) Mas a descarga vaza &ndash; na &Aacute;frica as tecnologias emperram, as institui&ccedil;&otilde;es desandam, as certezas murcham &ndash; e vaza por todos os lados. Aparecem na Jamaica uns devotos do &uacute;ltimo rei da Eti&oacute;pia, um homem que se chamava Ras Tafari. Eles espalham a erva de Salom&atilde;o, os <em>dreadlocks</em> no cabelo negro, os livros sagrados dos Et&iacute;opes escuros e temperam isso com reggae. E negro, &eacute; lenda &ndash; mas as lendas resistem aos regimes da hist&oacute;ria oficial.</p>
<p>Quando o jovem Menelik foi visitar o pai Salom&atilde;o, este pediu para que ficasse em Jerusal&eacute;m, mas ele j&aacute; sabia que n&atilde;o abriria m&atilde;o do seu reinado, assim como sua m&atilde;e sempre fincou o p&eacute; na &Aacute;frica. Com o altar, carregou consigo as t&aacute;buas da Lei de Mois&eacute;s, a arca sagrada, que at&eacute; hoje &eacute; motivo de orgulho e culto da igreja, e um dos segredos da &aacute;ura sagrada de todo o pa&iacute;s. Junto com a arca veio mais 1000 pessoas, que instauraram seus princ&iacute;pios judaicos por onde chegavam. Essa pode ter sido a principal liga&ccedil;&atilde;o da Eti&oacute;pia com o monote&iacute;smo. Mas n&atilde;o s&oacute; isso. N&atilde;o se sabe ao certo o que aconteceu com todos os templos pag&atilde;os, alguns sobreviveram, com seus locais de sacrif&iacute;cio, deuses e o sol e a lua desenhados por toda parte. Sendo filho de Salom&atilde;o n&atilde;o se esperaria esperaria que tolhesse qualquer misticismo. Gostava das brumas. Ele viu em Jerusal&eacute;m como se fabrica sagrados. Sacrog&ecirc;nese salom&ocirc;nica. Come&ccedil;ou a fazer de Axum sua Jerusal&eacute;m: obeliscos, arca sagrada, um caminho de pedras pela montanha at&eacute; o pal&aacute;cio da matriarca. Menelik fez da Eti&oacute;pia um celeiro de religi&otilde;es &ndash; trouxe isso com o p&oacute; de Jerusal&eacute;m. Seus herdeiros foram peregrinos, teocratas, guardi&otilde;es das tribos de Israel. De onde mais vieram esstas tribos? Dos filhos de Jac&oacute; que foram para a &Aacute;frica. Ou ent&atilde;o como? Do rio Nilo, alguns do Cairo, outros de Gize, alguns do Sud&atilde;o, outros de Gondar, da beira do lago Tana onde nasce o Nilo azul. Quando as vers&otilde;es heterodoxas levantam o peito e n&atilde;o aceitam serem corrigidas, a hist&oacute;ria fica caudalosa &ndash; cheia de lendas verdadeiras demais para n&atilde;o serem fic&ccedil;&atilde;o. Cana&atilde; era um posto avan&ccedil;ado dos povos de Israel no Nilo. Foi ali que eles encontraram o babil&ocirc;nico Abra&atilde;o inconformado com os deuses serem inanimados. Foi ali que eles o acolheram monoteus, pastores, devotos da palavra escrita. E quiseram fazer uma Jerusal&eacute;m por l&aacute; &ndash; como Axum, como Lalibela, como Shashamane, a terra sagrada si&ocirc;nica dos rastafaris, concedida pelo rei messias dos et&iacute;opes, o Ras Tafari ele mesmo, que adotou o nome de Haile Selassie. &Eacute; que os et&iacute;opes compartilham o segredo da sacrog&ecirc;nese. Como Haile Selassie se tornou Jesus Cristo &eacute; dif&iacute;cil de dizer exatamente. Mas o negro baixinho e galante tinha id&eacute;ias brihantes e se comportava como um verdadeiro Messias, fazendo coisas que pareciam milagres, como abolir a escravid&atilde;o (oficial), reconhecer a nacionalidade dos descendentes de escravos et&iacute;opes mandados para o Caribe,ou ainda, fazer sucesso nos EUA. Heile Selassie era o Le&atilde;o da tribo de Jud&aacute;, a reencarna&ccedil;&atilde;o de Jesus, e Shashamane entre uma baforada e outra de canabis sativa, cultua sua imagem de filho do Divino.</p>
<p align="JUSTIFY">Nas &eacute;pocas de Timkat (epifania) toda esses reis, monges, rainhas e profanos do norte ao sul do pa&iacute;s fazem prociss&atilde;o com a Arca Sagrada (uma c&oacute;pia), entre batidas de tambores e toque de trombetas comemoram o batismo de Jesus, batizando os novos fi&eacute;is e fazendo vig&iacute;lias de uma semana, onde a comunidade local muda seu cotidiano e vai fazer ora&ccedil;&otilde;es cerca dos tanques de batismo, nos espa&ccedil;os p&uacute;blicos das cidades. As ruas viram rios de gente, nas cidades secas, como Lalibela durante as epifanias de janeiro, n&atilde;o h&aacute; outro rio. Ningu&eacute;m reza em un&iacute;ssono, ningu&eacute;m canta em monoc&oacute;rdio, o esp&iacute;rito carnavalesco entra na prociss&atilde;o, mesmo que dissimulado, esta maneira africana de tornar quem passa, parte. Cada um traz sua melhor roupa, seu melhor penteado, suas melhores tran&ccedil;as, suas melhores amarras, suas melhores mandingas, suas melhores antenas.</p>
<p align="JUSTIFY">Os et&iacute;opes s&atilde;o fios soltos na conex&atilde;o com os al&eacute;ns &ndash; e com os outroras. O deserto d&aacute; sede, mas tamb&eacute;m d&aacute; frio e uma certa obcess&atilde;o. Com panos brancos feitos de algod&atilde;o e poeira eles atravessam montanhas, estradas, rios, carregando nas costas, nas mulas, nos camelos suas necessidades. Como no tempo da rainha de Sab&aacute;. Tal qual. Nas ocas de barro e bambu comem suas injeras, esvaziam os &uacute;beres das cabras e depois tomam a estrada carregando milho seco, tef, barris de &aacute;gua, algod&atilde;o. Est&atilde;o sempre carregados. Nasceram para carregar. Isso d&aacute; um ar cansado, mas tamb&eacute;m forte e alongado. Transmitem carga. As mulheres v&atilde;o ao ch&atilde;o para colher ervas daninhas do meio da planta&ccedil;&atilde;o, sem sequer dobrar o joelho, e ainda com o filho pequeno atado &agrave;s costas. E tomam as estradas, as estradas mesmo pavimentadas s&atilde;o trilhas dos andarilhos, j&aacute; que os carros pedem licen&ccedil;a buzinando e j&aacute; que a maioria deles est&aacute; longe de ter um carro, ou computador, s&oacute; celular quase todo mundo tem, a &uacute;nica revolu&ccedil;&atilde;o industrial &oacute;bvia, e radinhos a pilha. N&atilde;o se v&ecirc; facilmente os trabalhadores vindo da f&aacute;brica, nem muito lixo eletr&ocirc;nico. Eti&oacute;pia vai passar diretamente para o s&eacute;culo XXI sem esteira nem uniforme? A estrada serpenteia montanha abaixo, de um vilarejo at&eacute; o rio que na seca seca. A cada hora do dia, centenas de pessoas percorrem o asfalto ou atalham pelos desfiladeiros. S&atilde;o umas cenas t&atilde;o modernas quanto as dos homens de terno circulando pelas bolsas de valores mas parecem b&iacute;blicas, arcaicas, pr&eacute;-evang&eacute;licas. Antes de Menelik, depois de Menelik, as pontas se amarram, afinal os fios est&atilde;o soltos. Os et&iacute;opes, ao contr&aacute;rio de tantos brancos, n&atilde;o consideram que eles sejam mais modernos. Percorrem suas estradas, correm para cima e para baixo. S&atilde;o maratonistas. Ou ent&atilde;o n&atilde;o &eacute; no terreno que eles aprenderam a correr, &eacute; no sangue bastardo, ecl&eacute;tico, devoto e desviado: n&atilde;o s&atilde;o os Jamaicanos os que correm melhor as pequenas dist&acirc;ncias?</p>
<p align="JUSTIFY">Os jamaicanos descendentes dos escravos, olham para a Eti&oacute;pia como quem olha para sua hist&oacute;ria. Eles vieram de l&aacute;. Hist&oacute;ria saqueada, hist&oacute;ria escravizada. Qual &eacute; a hist&oacute;ria dos escravos no Brasil? S&atilde;o as brumas, as correntes caudalosas de vers&otilde;es entrela&ccedil;adas, sem p&eacute; nem cabe&ccedil;a, j&aacute; que o p&eacute; e a cabe&ccedil;a s&atilde;o brancos e modernos. N&atilde;o s&atilde;o como os imigrantes europeus, cheios de genealogias, de paisagens, de express&otilde;es &ndash; pensem nos imigrantes europeus que nem soubessem a diferen&ccedil;a entre as tribos holandesas e as tribos polonesas, nem soubessem que l&iacute;ngua falam, nem soubessem que ares trazem nas entranhas, que miasmas habitam suas juntas, que gosto ardia na boca de suas m&atilde;es quando elas os pariram. Arrancados os miasmas dos africanos, escravizados seus m&uacute;sculos, eles deveriam ficar apenas pretos, sem cor &ndash; mas n&atilde;o ficam, ficam lenda. H&aacute; mais verdades de carne e osso do que pensa o v&atilde;o ordenamento geneal&oacute;gico. Eles dan&ccedil;am, eles cultivam lendas com baob&aacute;s, com flamboiants, com savanas e longas estepes. Desist&oacute;rias, breves, abruptas, repetidas. N&atilde;o desistem. Contam as favas a contrapelo. Brumas, n&eacute;voas, uma falha geol&oacute;gica. E, no mesmo continente destas alucina&ccedil;&otilde;es, a Eti&oacute;pia.</p>
<p align="JUSTIFY">As estradas que levam ao sul v&atilde;o ao encontro dos povos tradicionais. Com suas Kalashnikovs, seus ares tribais, suas ocas de barro e bambu. Assim que vivem. Pintam rosto e corpo para os turistas pagarem para as fotos. N&atilde;o pagam impostos e n&atilde;o sabem do que se trata quando lhes perguntam sobre a Eti&oacute;pia. N&atilde;o se sentem et&iacute;opes, sentem-se outra coisa, fronteira n&atilde;o foi ideia deles, apesar de saberem que atravessar a fronteira pode lhes causar danos. Suportam a quantidade de turistas que lhes v&atilde;o ver todos os dias, mas n&atilde;o por muito tempo. Logo fecham a cara e produzem alguma cena agressiva, que afasta as visitas. Prev&ecirc;em que o barulho dos motores n&atilde;o representa somente uma fase, mas uma perman&ecirc;ncia e que o barulho veio para ficar. Se ouri&ccedil;am. Como concatenar uma forma de vida greg&aacute;ria na savana quando sabes que &eacute;s tu o objeto visado? Tu a girafa, o elefante, a fera? Tu, o sobrevivente que por tanto tempo conseguiu fugir das armadilhas brancas, do tr&aacute;fico de escravos, das durezas da seca, das amea&ccedil;as da floresta, das enchentes do rio, das tribos inimigas, das sedu&ccedil;&otilde;es da cidade, de repente tornado fera enjaulada? Tua aldeia cercada, tua casa entretenimento? Que vingan&ccedil;a se perpetraria ai? Qual rea&ccedil;&atilde;o poss&iacute;vel quando o objeto da tua hostilidade j&aacute; se tornou teu v&iacute;cio, tua sobreviv&ecirc;ncia e teu cotidiano? Cobrar pelas fotos? Ser hostil? Acatar a transforma&ccedil;&atilde;o impassivelmente? N&atilde;o h&aacute; nada de pass&iacute;vel naquelas tribos. Apesar da simpatia e da espontaneidade, v&ecirc;-se tambem homens e mulheres acuados, que sabem mais que todos aventureiros, que chegaram num limite. Escuta, puxaram a descarga &ndash; para onde vazar? Como resistir &agrave; f&uacute;ria branca que transforma tribos com c&eacute;u, terra e tudo em museu, em parque tem&aacute;tico, em jardim de curiosidades,? Os hamers pulam em cima dos touros para transitarem atrav&eacute;s de seu ritual de maturidade: seguem pulando do mesmo jeito h&aacute; algumas gera&ccedil;&otilde;es talvez, mas agora convocam menos esp&iacute;ritos animais, convocam turistas. J&aacute; n&atilde;o serve mais mover as montanhas, os turistas atravessam todas elas para tirar uma fotografia, para seguir uma recomenda&ccedil;&atilde;o do seu <i>Lonely Planet</i>. A terra empoeirada de brumas &eacute; destino tur&iacute;stico. O mundo por fim descobre a hist&oacute;ria da Eti&oacute;pia. Esse reconhecimento &eacute; muito importante, &eacute; o desbloqueio de um conhecimento humano a s&eacute;culos ignorado pelos historiadores, pelos brancos, pelos oficiais. Mas esse reconhecimento tem um alto preco. O que sobra pra Eti&oacute;pia?</p>
<p align="JUSTIFY">Sobram os chineses. Projetaram, financiaram e puseram tijolo sobre tijolo de um colosso arquitet&ocirc;nico no centro de Addis Abebe dedicado a Uni&atilde;o Africana. Depois de tantos anos de negocia&ccedil;&atilde;o de Heile Selassie com o imp&eacute;rio americano, s&atilde;o os chineses que v&atilde;o reconhecer e apostar na capital da Eti&oacute;pia como capital diplom&aacute;tica da &Aacute;frica. H&aacute; controversias, mas o investimento foi feito, grandiosamente. Tamb&eacute;m o novo parceiro se encarregou das estradas e de outras constru&ccedil;&otilde;es, trazendo para os limites territoriais da antiga Abiss&iacute;nia milhares de trabalhadores amarelos, j&aacute; bem acostumados com os resultados da revolu&ccedil;&atilde;o industrial. S&atilde;o os novos colonos, que ao contr&aacute;rio dos colonos brancos que gostavam de tracar mapas na &Aacute;frica e dividi-las entre si, os amarelos promovem a Uni&atilde;o Africana. Mesmo na &Aacute;frica sem Khadafi. Pretos e amarelos &ndash; eles sabem que os brancos ainda pegam, matam e comem. Tiraram Khadafi da cena quando ele come&ccedil;ou a incomodar demais a Europa em desfiladeiro com sua megalomania. A &Aacute;frica tem recursos: &aacute;gua, petr&oacute;leo, ur&acirc;nio, diamante, ouro. S&oacute; n&atilde;o cabe direito na hist&oacute;ria oficial. Seus recursos naturais s&atilde;o alvo de disputas dos velhos e dos novos imp&eacute;rios. Poderia a Uni&atilde;o Africana se fortalecer por si mesma, ou s&oacute; vai ficar ensaiando?</p>
<p align="JUSTIFY">Uma hist&oacute;ria bastarda, de latrina e de descarga da humanidade branca sobrevive, fermenta, se fortalece; atentemos nos seus pr&oacute;ximos passos, no seu projeto de desenvolvimento industrial tardio, vejamos se repete as mesmas idiossincrasias dos referentes brancos e amarelos ou se toma outro rumo devido sua inabilidade para cumprir com as normas de seguran&ccedil;a dos corpos Ford. Tem dias que o refrigerador n&atilde;o funciona, a luz acaba, o telefone emudece e a descarga vaza. A &Aacute;frica &eacute; bumerang lan&ccedil;ado. A Eti&oacute;pia lan&ccedil;ou os primeiros exemplares da esp&eacute;cie, quem &eacute; o bastardo?</p>
<p>*<a href="../blog/Etiopia-e-Fabi-Borges.html" target="_blank" rel="nofollow">leia mais sobre a Eti&oacute;pia nesse post&nbsp;</a> <span class="print-footnote">[7]</span><a href="https://picasaweb.google.com/108094216176169619701/AnarqueologiaNaEtiopia" target="_blank" rel="nofollow">e veja mais fotos lindas aqui</a> <span class="print-footnote">[6]</span></p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Lucy-e-da-Etiopia-%e2%80%93-quem-e-bastardo.html">http://mutgamb.org/blog/Lucy-e-da-Etiopia-%E2%80%93-quem-e-bastardo</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/etiopia<br />
[2] http://mutgamb.org/tag/fabiane-borges<br />
[3] http://mutgamb.org/tag/hilan-bensusan<br />
[4] http://mutgamb.org/tag/itinerancia<br />
[5] http://mutgamb.org/tag/nomadismo<br />
[6] https://picasaweb.google.com/108094216176169619701/AnarqueologiaNaEtiopia<br />
[7] http://mutgamb.org/blog/Etiopia-e-Fabi-Borges<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/540 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:24:45 GMT -->
</html>
