<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/568 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:05:43 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Sobre comuns e explorações&quot;" href="../crss/node/568" />
    <base  />
    <title>Sobre comuns e explorações</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Sobre comuns e explorações</div>
    <hr class="print-hr" />
    <h1 class="print-title">Sobre comuns e explorações</h1>
    <div class="print-content"><div id="node-568" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 15/02/2012 - 08:06</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_357 first"><a href="../tag/autonomia.html" rel="tag" title="">autonomia</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_407"><a href="../tag/midia-livre.html" rel="tag" title="">mídia livre</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_467 last"><a href="../tag/redes.html" rel="tag" title="">redes</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Na semana passada a Universidade N&ocirc;made publicou o texto <a href="http://uninomade.net/tenda/o-comum-e-a-exploracao-2-0/" target="_blank" rel="nofollow">&quot;O Comum e a Explora&ccedil;&atilde;o 2.0&quot;</a> <span class="print-footnote">[4]</span>, <font face="verdana, sans-serif"><span>sobre o chamado capitalismo cognitivo e a articula&ccedil;&atilde;o das redes.</span></font> Thiago Novaes tamb&eacute;m <a href="http://9s.descentro.org/archives/293" target="_blank" rel="nofollow">publicou um texto em seu blog</a> <span class="print-footnote">[5]</span>, e Ivana Bentes (ambos membros do Comit&ecirc; Executivo do F&oacute;rum de M&iacute;dia Livre) comentou no GT Cultura Digital:</p>
<blockquote>
	<div>
		Completando. O texto do Thiago Novaes faz &oacute;tima an&aacute;lise da quest&atilde;o da Constitui&ccedil;&atilde;o do Comum. Sem maniqueismo e sem pretender &quot;carimbar&quot; e desqualificar todo o campo em constru&ccedil;&atilde;o da Midia Livre (incipiente e fr&aacute;gil). O mais lament&aacute;vel no texto ao qual ele responde (a mis&eacute;ria da teoria pronta aplicada aos &quot;desafetos&quot;!) &eacute; o principio da &quot;autofagia&quot;, a Antropofagia dos fracos, que se volta contra os que est&atilde;o mais pr&oacute;ximos e usa o &quot;coletivo&quot; &nbsp;para se esconder.<br />
		Sou (devo estar sendo expulsa pelo &quot;comit&ecirc; central&quot; rs) da rede Universidade N&ocirc;made desde 2000 e n&atilde;o fui consultada sobre esse texto &quot;coletivo&quot;, como n&atilde;o foi o Fabio Malini, nem v&aacute;rios outros companheiros, dos que restaram. N&atilde;o compartilho a &quot;desconfian&ccedil;a&quot; do texto do Novaes de que o processo que vem sendo experimentado por redes e coletivos como o Circuito como o Fora do Eixo, a A&ccedil;&atilde;o da Cultura Digital, por centenas de Pontos de Cultura, que se baseiam igualmente na colabora&ccedil;&atilde;o, criam moedas complementares, &nbsp;e est&atilde;o inventando e se arriscando num novo &quot;commonismo&quot; &nbsp;seja uma &quot;esperteza ao contr&aacute;rio&quot;.<br />
		Os zilh&otilde;es de &nbsp;aut&ocirc;nomos, diplomados sem empregos, sub-empregados, camel&ocirc;s, favelados, contratados tempor&aacute;rios, designes, artistas, midialivristas, atores, t&eacute;cnicos.... ou &ldquo;vendem&rdquo; sua for&ccedil;a livre de trabalho com atividades flutuantes tempor&aacute;rias, ou se ORGANIZAM e INVENTAM o pr&oacute;prio emprego/ocupa&ccedil;&atilde;o e novos circuitos, como tem feito o Fora do Eixo e outros coletivos que vem resignificando e potencializando suas VIDAS de forma coletiva, num laborat&oacute;rio extraordin&aacute;rio.<br />
		H&aacute; 3 anos atr&aacute;s o Re-Cultura do Rio prop&ocirc;s o debate sobre os trabalhadores aut&ocirc;nomos, da cultura e de todos os campos. O partido/movimento &nbsp;da Cultura, o PCult tamb&eacute;m come&ccedil;a a discutir a quest&atilde;o, inclusive da renda minima universal. O comum n&atilde;o tem dono!</div>
	<div>
		&nbsp;</div>
</blockquote>
<div>
	<p>Convidei a Universidade N&ocirc;made para responder algumas quest&otilde;es.&nbsp; Um coment&aacute;rio pertinente do Bruno Tarin (Universidade N&ocirc;made) durante nossa troca de emails foi:</p>
	<blockquote>
		<p><font face="verdana, sans-serif"><span>A quest&atilde;o &eacute; que a teoria e o pensamento cr&iacute;tico servem para produzir mundos, reflex&otilde;es n&atilde;o s&atilde;o e n&atilde;o deveriam ser vistas como descoladas da vida, da pr&aacute;tica.</span></font></p>
	</blockquote>
	<p><strong>Como voc&ecirc;s enxergam, que a MetaReciclagem contemplada como Ponto de M&iacute;dia Livre por duas vezes consecutivas n&atilde;o tenha sido convdada para integrar o F&oacute;rum de M&iacute;dia Livre de 2012? </strong></p>
	<p>Os midialivristas s&oacute; souberam da exist&ecirc;ncia do Terceiro F&oacute;rum de M&iacute;dia Livre quando este j&aacute; se encontrava totalmente formatado com Grupos de Trabalhos definidos por um grupo executivo. N&atilde;o houve a nosso ver uma constitui&ccedil;&atilde;o aberta desse Terceiro F&oacute;rum de M&iacute;dia Livre, processo aberto que tornaria desnecess&aacute;rio &quot;convidar&quot; na medida em que todos, MetaReciclagem entre muitos outros Ponto de M&iacute;dia Livre Brasil afora, poderiam colaborar livre e efetivamente desde o in&iacute;cio. Quando essa cr&iacute;tica foi feita, alguns membros do Grupo de Trabalho executivo se defenderam invocando a legitimidade da sua representa&ccedil;&atilde;o.</p>
	<p><strong>Como voc&ecirc;s responderiam essa pergunta: &quot;O que est&aacute; em jogo nesses consensos cada vez mais imperme&aacute;veis e institucionalizados, que s&atilde;o reproduzidos, muitas vezes na sua ess&ecirc;ncia acriticamente, nos f&oacute;runs e encontros culturalivristas e midialivristas?&quot;</strong></p>
	<p>O que est&aacute; em jogo &eacute; a sobreposi&ccedil;&atilde;o de um modelo empresarial &ndash; um &quot;novo modelo de neg&oacute;cios&quot; &ndash; &agrave; vida pol&iacute;tica. &Eacute; na empresa que o consenso se faz necess&aacute;rio pois busca-se cumprir objetivos, resultados, faturamento. Na vida pol&iacute;tica o que importa &eacute; o processo e a abertura ao dissenso e numa perspectiva democr&aacute;tica &eacute; a liberdade e a produ&ccedil;&atilde;o colaborativa (que n&atilde;o abafe as diferen&ccedil;as) o pr&oacute;prio modo de produ&ccedil;&atilde;o do comum.</p>
	<p>Do &quot;lado MutGamb/Metarec&quot; copilo a perspectiva de Orlando (dasilva.org):</p>
	<blockquote>
		<p>No primeiro identifiquei algu&eacute;m que transita, se aprofunda, comp&otilde;e em gest&atilde;o organizacional e contemporaneidade. Com certa desenvoltura, diria eu. Mas n&atilde;o tanto em redes. J&aacute; o segundo texto &eacute; uma missiva para aliadxs e/ou iniciadxs. O terceiro texto me parece a necessidade de quem nem est&aacute; l&aacute;, nem est&aacute; c&aacute;, mas precisa marcar terrrit&oacute;rio. Ainda que apenas discursivo, real.</p>
	</blockquote>
	<p><a href="http://devolts.org/hotglue/?panspermia" target="_blank" rel="nofollow">E como mais um ponto para a reflex&atilde;o, linko a panspermia do Glerm</a> <span class="print-footnote">[6]</span>.</p>
	<div>
		&nbsp;</div>
</div>
<p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Sobre-comuns-e-exploracoes.html">http://mutgamb.org/blog/Sobre-comuns-e-exploracoes</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/autonomia<br />
[2] http://mutgamb.org/tag/midia-livre<br />
[3] http://mutgamb.org/tag/redes<br />
[4] http://uninomade.net/tenda/o-comum-e-a-exploracao-2-0/<br />
[5] http://9s.descentro.org/archives/293<br />
[6] http://devolts.org/hotglue/?panspermia<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/568 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:05:43 GMT -->
</html>
