<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/574 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:07:02 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;O hype do hacker versus ativismo hacker&quot;" href="../crss/node/574" />
    <base  />
    <title>O hype do hacker versus ativismo hacker</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; O hype do hacker versus ativismo hacker</div>
    <hr class="print-hr" />
    <h1 class="print-title">O hype do hacker versus ativismo hacker</h1>
    <div class="print-content"><div id="node-574" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qui, 23/02/2012 - 21:15</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_226 first"><a href="../assunto/Tags/aliadxs.html" rel="tag" title="">aliadxs</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_475 last"><a href="../tag/ativismo-hacker.html" rel="tag" title="">ativismo hacker</a> <span class="print-footnote">[2]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>No dia 20 de janeiro a internet foi tomada por uma s&eacute;rie de a&ccedil;&otilde;es distribu&iacute;das contra outras s&eacute;ries de a&ccedil;&otilde;es que est&atilde;o tentando limitar a liberdade das redes. A autoria dessas a&ccedil;&otilde;es foi assinada pelo grupo</p>
<p>Anonymous. Conversei com Jo&atilde;o Carib&eacute;, do <a href="http://meganao.wordpress.com/" target="_blank" rel="nofollow">MegaN&atilde;o</a> <span class="print-footnote">[3]</span>, sobre o hype hacker que sonda alguns coletivos e que &agrave;s vezes se distancia da constru&ccedil;&atilde;o coletiva e colaborativa.</p>
<p><strong>Durante a a&ccedil;&atilde;o contra os sites fechados, e a pol&ecirc;mica do Mega Upload, voc&ecirc; declarou que estava mudando sua opini&atilde;o em rela&ccedil;&atilde;o ao Anonymous. O que te levou a isso? </strong></p>
<p><strong>Carib&eacute; - </strong>Na verdade nunca foi efetivamente &quot;contra&quot; o Anonymous, apenas n&atilde;o opinava a respeito, mas no dia 20 eles foram efetivos. Observando as a&ccedil;&otilde;es vi que eles estavam apenas fazendo a&ccedil;&otilde;es de DDOs e n&atilde;o vandalismo, o que n&atilde;o afeta o valor das a&ccedil;&otilde;es deles. &Eacute; importante ressaltar que o Anomymous &eacute; uma ideia, e n&atilde;o um grupo efetivamente, mas mesmo assim, no Brasil surgiram perfis e grupos que se identificam como Anonymous Brasil que ao menos seguem a mesma linha. Por outro lado, n&atilde;o podemos deixar de citar os LulzSec e seus &quot;comparsas&quot; o iPiratesGroup e o LulzSecBrazil que na verdade atuam como mercen&aacute;rios digitais, atacando efetivamente, inclusive com defacing de sites em busca de visibilidade, mas com foco no fomento de fatos para a tramita&ccedil;&atilde;o de projetos e leis severas como o Ai5 Digital.</p>
<p><strong>Como voc&ecirc; enxerga que os brasileiros enxergam a liberdades das redes? J&aacute; que muitos &quot;dos cabe&ccedil;as de rede&quot; falam de processos horizontais, compartilhamento mas acabam se apoiando em comunidades/coletivos para conseguirem privil&eacute;gios pol&iacute;ticos e financeiros? </strong></p>
<p><strong>Carib&eacute; -</strong> A pergunta ai tem duas partes, a de apoiar-se em comunidades/ coletivos para obten&ccedil;&atilde;o de previl&eacute;gios pol&iacute;tico e financeiros &eacute; a velha conhecida m&aacute; f&eacute;, e em geral acaba provocando &quot;rachas&quot; dentro do coletivo a partir de blocos que n&atilde;o concordam com os caminhos que o coletivo est&aacute; seguindo. A outra parte &eacute; mais conceitual e vejo como uma quest&atilde;o de transi&ccedil;&atilde;o, h&aacute; alguns anos, os principais hubs (cabe&ccedil;as de rede como voc&ecirc; citou) eram imigrantes digitais como eu por exemplo, que conheceram a Internet em 95, quando ja tinha a subjetividade formada inclusive no pensar social e profissional. Com o advento da rede fomos obrigados a reaprender e revisar muitos destes dogmas, mas h&aacute; sempre o v&iacute;cio de pensar que j&aacute; sedimentou. Aqueles que entraram na rede antes de construir estes dogmas possuem muito mais facilidade em entender e usar a din&acirc;mica da rede, e essa facilidade est&aacute; inversamente proporcional &agrave; idade com que a pessoa teve acesso &agrave; Internet a primeira vez. No ano de 2012 por exemplo temos os primeiros nativos puramente digitais completando 18 anos, certamente saber&atilde;o usar a rede de forma infinitamente mais eficiente do que qualquer um de nos que esteja lendo este texto e seja mais velho do que eles. Outro ponto neste debate est&aacute; no fato de que a maioria das institui&ccedil;&otilde;es ainda seguem o velho modelo conceituado na Revolu&ccedil;&atilde;o Industrial, que prima a organiza&ccedil;&atilde;o, o m&eacute;todo e o famigerado organograma, esse velho modelo j&aacute; se mostrou ineficaz e ultrapassado, pois acaba distanciando qualquer debate das bases, mesmo que tenha iniciado nelas, e dai sujeito a todo tipo de miopia. Dependendo do foco da comunidade/coletivo, ele precisar&aacute; ter uma interface para se relacionar com estas institui&ccedil;&otilde;es &quot;anal&oacute;gicas&quot; que citei acima, este interfaceamento muitas vezes afeta a forma estrutural do coletivo, principalmente se este for manter rela&ccedil;&otilde;es formais com estas institui&ccedil;&otilde;es anal&oacute;gicas, tais como representa&ccedil;&atilde;o socio politica e/ou recebedora de proventos financeiros, pois a&iacute; &eacute; uma quest&atilde;o legal mesmo.</p>
<p><strong>O que o Mega N&atilde;o pretende e que linha o Mega N&atilde;o n&atilde;o pretende seguir? </strong></p>
<p><strong>Carib&eacute; -</strong> O Mega N&atilde;o come&ccedil;ou como um coletivo, um movimento em rede, conectando diversos movimentos, mas quando comecou a se relacionar com as institui&ccedil;&otilde;es formais, inclusive governamentais come&ccedil;ou a ter de &quot;ganhar forma&quot; e essencialmente teve de &quot;sair da rede&quot; e fora do espa&ccedil;o digital a necessidade financeira, pois o custo do deslocamento de 100MB de informa&ccedil;&atilde;o &eacute; infinitamente menor do que o deslocamento de uma pessoa, e estamos neste momento de ter de deslocar pessoas para estarem presentes nos eventos e locais onde as coisas relativas a liberdade na Internet acontecem, e a&iacute; temos de tornar tang&iacute;veis nossos bits e bytes de forma a interfacear com esse velho p&uacute;blico. E tudo isso t&ecirc;m um custo. Neste ponto, para o pr&oacute;prio movimento Mega N&atilde;o estamos vivenciando um dilema, pois um coletivo pela liberdade na rede n&atilde;o pode por exemplo receber aportes financeiros de empresas com as quais n&atilde;o temos alinhamento ideol&oacute;gico, o ideal seria que este sistema fosse de doa&ccedil;&otilde;es pessoais regulares, o que n&atilde;o &eacute; comum no Brasil, mas mesmo assim vamos testar esse modelo a partir de mar&ccedil;o. A quest&atilde;o da luta pela liberdade na Internet no Brasil h&aacute; muito tempo se ampliou, o Ai5 Digital, &eacute; hoje apenas uma parte do problema, uma pequena diga-se de passagem, existem v&aacute;rias &quot;camadas&quot; que precisam ser monitoradas e trabalhadas, as ofensivas tamb&eacute;m est&atilde;o se aprimorando, por exemplo. O Mega N&atilde;o ganhou o Pr&ecirc;mio FRIDA, e com isso eu pude participar do IGF (Internet Governance Forum) no Qu&ecirc;nia, ao chegar l&aacute; vi que diversas organiza&ccedil;&otilde;es como a EFF, Le Quadrature Du Net, Access, EFF Fil&acirc;ndia, e v&aacute;rios outras que tratam de quest&otilde;es de liberdade e direitos humanos j&aacute; frequentavam o IGF h&aacute; anos, foi algo do tipo: &quot;Onde eu estava que n&atilde;o havia visto isso?&quot; Isso me alavancou para uma camada que n&atilde;o estava no radar do Mega N&atilde;o, a camada de governan&ccedil;a da Internet, e que &eacute; essencialmente o c&eacute;rebro e o sistema vascular da Internet. A pr&oacute;xima edi&ccedil;&atilde;o deste ano vai ser no Azerbaidj&atilde;o, e n&atilde;o acredito que consiga ter a mesma sorte de 2011 de ganhar a viagem. Isso se multiplica, h&aacute; a necessidade de termos gente especializada no Mega N&atilde;o, e de termos mais representatividade al&eacute;m de mim, do Paulo Ren&aacute;, da Juliana Andrade e da F&aacute;tima Conti, cada um de n&oacute;s tem seus compromissos, e h&aacute; a necessidade urgente de profissionalizar o movimento, para atender as demandas que v&ecirc;m de novos ataques &agrave; liberdade. Por outro lado temos de manter a nossa rede super energizada e motivada, pois tudo isto n&atilde;o fara sentido se n&atilde;o tivermos o apoio da rede que sempre sustentou as nossas lutas.</p>
<p><strong>Voc&ecirc; acha que ainda olhamos muito &quot;o de l&aacute; de fora&quot; e n&atilde;o olhamos para o nosso quintal? </strong></p>
<p><strong>Carib&eacute; -</strong> Numa primeira an&aacute;lise eu pensei no famoso complexo de vira latas da minha gera&ccedil;&atilde;o, mas n&atilde;o creio que isso seja o que acontece. Tem quest&otilde;es culturais tamb&eacute;m, num debate recente na Campus Party houve uma pergunta do tipo o porqu&ecirc; o Brasileiro n&atilde;o &eacute; t&atilde;o engajado politicamente, o porqu&ecirc; n&atilde;o vai as ruas e tal. At&eacute; vai, mas n&atilde;o &eacute; como em alguns pa&iacute;ses. Expliquei que minha gera&ccedil;&atilde;o cresceu dentro da ditadura, que a coisa era no n&iacute;vel de podermos portar e nem ter em casa livros com ideias comunistas, n&atilde;o se podia manifestar, o cidad&atilde;o politizado era criminalizado. Essa vis&atilde;o cresceu junto conosco, s&oacute; mesmo a gera&ccedil;&atilde;o mais nova para mudar isso, e creio que esteja, veja o caso do Transpar&ecirc;ncia Hacker.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/O-hype-do-hacker-versus-ativismo-hacker.html">http://mutgamb.org/blog/O-hype-do-hacker-versus-ativismo-hacker</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/aliadxs<br />
[2] http://mutgamb.org/tag/ativismo-hacker<br />
[3] http://meganao.wordpress.com<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/574 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:07:02 GMT -->
</html>
