<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/577 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:20:57 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Estrutras distribuídas&quot;" href="../crss/node/577" />
    <base  />
    <title>Estrutras distribuídas</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Estrutras distribuídas</div>
    <hr class="print-hr" />
    <h1 class="print-title">Estrutras distribuídas</h1>
    <div class="print-content"><div id="node-577" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sex, 24/02/2012 - 06:11</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_480 first"><a href="../tag/estruturas-distribuidas.html" rel="tag" title="">estruturas distribuídas</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_479"><a href="../tag/liberdade.html" rel="tag" title="">liberdade</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_467 last"><a href="../tag/redes.html" rel="tag" title="">redes</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Na semana passada circulou entre as listas Metareciclagem, Est&uacute;dio Livre e Submidialogia um debate importante sobre as estruturas livres e distribu&iacute;das das redes, de redes sociais a ondas livres.</p>
<p><strong>Fabs</strong> citou o <a href="http://n-1.cc/pg/groups/662821/vertientes-metdicas-para-la-organizacin-de-colectivos-sociales/" target="_blank" rel="nofollow">n-1</a> <span class="print-footnote">[5]</span> que sugere um modelo livre e autogestionado para redes sociais. &quot;<em>Un dispositivo tecnopol&iacute;tico sin &aacute;nimo de lucro que pretende ampliar nuestras posibilidades de crear y difundir contenidos usando herramientas libres, desarrolladas y autogestionadas desde una &eacute;tica horizontal y antagonista para la base y desde la base</em>&quot;. E, tamb&eacute;m comentou:</p>
<blockquote>
	<p>O n-1 podia ter a interface igual a do feice que n&atilde;o atrairia muito mais gente. O que d&aacute; certo no parquinho online do Zuckberg &eacute; seu modelo de &quot;neg&oacute;cio&quot;. O n-1 jamais se prestaria a ser um neg&oacute;cio, pelo menos at&eacute; onde conhe&ccedil;o a galera ali. N&atilde;o centralizariam infos, n&atilde;o teriam planos para que empresas pudessem ter propagandas dentro dele, n&atilde;o teriam planos de promo&ccedil;&atilde;o de p&aacute;gina, tampouco fabricariam rela&ccedil;&otilde;es para promover um determinado produto. E justamente por causa de todo esse neg&oacute;cio envolvido, n&atilde;o teriam seu &iacute;cone de conex&atilde;o grudado em tudo quanto &eacute; lugar justamente porque quem paga quer ver retorno.</p>
</blockquote>
<p><span class="gD"><strong>Rafael Reinehr</strong> comentou sobre sua experi&ecirc;ncia quando <a href="http://rede.coolmeia.org/pg/groups/world/" target="_blank" rel="nofollow">usou o </a> <span class="print-footnote">[6]</span></span><a href="http://rede.coolmeia.org/pg/groups/world/" target="_blank" rel="nofollow">Elgg</a> <span class="print-footnote">[6]</span> (plataforma na qual o N-1 est&aacute; baseada) em 2010:</p>
<blockquote>
	<p>Ele estava cheio de pequenos bugs e, por impaci&ecirc;ncia, acabamos desistindo dela. Muitos deles foram resolvidos mas, parece um contrasenso dizer isso, mas o esp&iacute;rito &quot;libert&aacute;rio open source&quot; ainda est&aacute; flanando no N-1. Quer queiramos ou n&atilde;o, da forma que &eacute; organizado, o N-1 e outras redes autogeridas sem mecanismos claros de tomada de decis&atilde;o, sem prazos estabelecidos para start de atitudes acabam por ter um processo lento de evolu&ccedil;&atilde;o. Talvez a cria&ccedil;&atilde;o de uma &quot;Base de Unidade&quot; ou um &quot;Termo de Acordo&quot; em rela&ccedil;&atilde;o as condutas poderiam deixar as pessoas mais livres em experimentar e fazer evoluir a baga&ccedil;a toda.</p>
</blockquote>
<p><strong>Thiago Novaes </strong>ampliou a conversa sinalizando a necessidade de mudan&ccedil;as estruturais:</p>
<blockquote>
	<p>N&atilde;o sou contra di&aacute;spora, n-1 ou qualquer desenvolvimento de alternativas de comunica&ccedil;&atilde;o &quot;mais aut&ocirc;nomas&quot; na Internet. Por&eacute;m, n&atilde;o temos sat&eacute;lites, nem provedores, nem fibras... logo, nossa comunica&ccedil;&atilde;o pela internet N&Atilde;O &Eacute; TECNOLOGICAMENTE AUT&Ocirc;NOMA. Minha cr&iacute;tica n&atilde;o est&aacute; sobre o desenvolvimento dessas alternativas, mas do esquecimento de nossa capacidade de constru&ccedil;&atilde;o t&eacute;cnica de autonomia, as tais infraestruturas aut&ocirc;nomas: construa seu transmissor de r&aacute;dio e use a ionosfera para propagar o seu sinal. Tudo come&ccedil;a com a defesa do Digital Right Management (DRM). Como n&atilde;o temos sat&eacute;lites, fibras ou provedores, a ideia de uma comunica&ccedil;&atilde;o aut&ocirc;noma perpassa hoje, em nosso entendimento, a busca de AUTONOMIA, e o&nbsp; &uacute;nico padr&atilde;o que atende &agrave;s ondas m&eacute;dias e baixa-pot&ecirc;ncia &eacute; o DRM. &Eacute; isso: DRM como padr&atilde;o de r&aacute;dio digital. O Brasil est&aacute; pra escolher seu padr&atilde;o tecnol&oacute;gico que ir&aacute; compor o sistema de r&aacute;dio digital brasuca. Est&atilde;o na mesa dois sistemas: o R&aacute;dio Digital Mundial europeu e o HD r&aacute;dio norte-americano. &Eacute; assustador que os movimentos da comunica&ccedil;&atilde;o no Brasil estejam se omitindo nesse debate, sendo extremamente amea&ccedil;adora a ado&ccedil;&atilde;o do HD r&aacute;dio, que significaria acabar com o AM, n&atilde;o otimizar o uso do espectro e manter os radiodifusores onde est&atilde;o, no monop&oacute;lio, al&eacute;m de excluir as radcom do dial, pois n&atilde;o poderiam comprar os equipo. O que podemos fazer de efetivo para n&atilde;o sermos omissos? O que podemos fazer de efetivo para ajudar a dar for&ccedil;a &agrave; escolha do R&aacute;dio Digital Mundial europeu?</p>
</blockquote>
<p><strong>Novaes</strong> <a href="../sites/mutgamb.org/files/drm.pdf" rel="nofollow">postou esse PDF</a> <span class="print-footnote">[7]</span> que detalha melhor o contexto que tamb&eacute;m pode ser <a href="http://drm-brasil.org/" target="_blank" rel="nofollow">acessado aqui</a> <span class="print-footnote">[8]</span>.</p>
<p><strong>Glerm</strong>, tamb&eacute;m &quot;engrossou o caldo&quot;:</p>
<blockquote>
	<p>N&atilde;o sei se todo mundo entendeu ainda, mas tudo &eacute; r&aacute;dio no final das contas - tv, internet, tel&eacute;grafo, etc. A coisa &eacute; que a r&aacute;dio digital tendo um protocolo aberto e bem documentado (Digital Radio Mondiale) da pra inventar outras nets paralelas, tv digital, e qualquer nova m&iacute;dia digital. O lance &eacute; pensar essa autonomia f&iacute;sica aberta, a&iacute; software livre e c&oacute;digo aberto &eacute; consequencia e escolha natural... &Eacute; importante pensar isso que o Thiago pontuou aqui - a tal &quot;autonomia digital&quot; nunca ouve na realidade strictu sensu da situa&ccedil;&atilde;o!</p>
</blockquote>
<p>No meio desse debate, <strong>Lelex </strong>comentou sobre outro tipo de estrutura: a de pessoas que organizam eventos, que muitas vezes pregam igualdade e liberdade, mas fazem diferente:</p>
<blockquote>
	<p>Est&atilde;o praticando uma coa&ccedil;&atilde;o contra todos os miser&aacute;veis que precisam receber a &uacute;ltima parcela dos recursos das atividades do F&oacute;rum Social Tem&aacute;tico. Em combina&ccedil;&atilde;o com Fora do Eixo decidiram descontar de todos os movimentos 5% de cada para pagar ECAD para Macaco Bong, Mano Brown e demais atra&ccedil;&otilde;es que receberam 100% de seus cach&ecirc;s mesmo antes do FST come&ccedil;ar. Se a pessoa humilde, como representante pontos de cultura, por exemplo, n&atilde;o aceitar, n&atilde;o recebe.</p>
</blockquote>
<p>Talvez para um mundo menos explorat&oacute;rio a gente deva seguir a ideia que <strong>Tiago Pimentel</strong> e mudar&nbsp; infra-estruturas centrais: <a href="http://www.sindominio.net/eldinerogratis/manifiesto.html" target="_blank" rel="nofollow">O dinheiro gr&aacute;tis</a> <span class="print-footnote">[9]</span>.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Estrutras-distribuidas.html">http://mutgamb.org/blog/Estrutras-distribuidas</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/estruturas-distribuidas<br />
[2] http://mutgamb.org/tag/liberdade<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/tag/redes<br />
[5] http://n-1.cc/pg/groups/662821/vertientes-metdicas-para-la-organizacin-de-colectivos-sociales/<br />
[6] http://rede.coolmeia.org/pg/groups/world/<br />
[7] http://mutgamb.org/sites/mutgamb.org/files/drm.pdf<br />
[8] http://drm-brasil.org<br />
[9] http://http://www.sindominio.net/eldinerogratis/manifiesto.html<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/577 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:20:57 GMT -->
</html>
