<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/596 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:09:59 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Bailux recebe Luiz Claudio Mayerhofer&quot;" href="../crss/node/596" />
    <base  />
    <title>Bailux recebe Luiz Claudio Mayerhofer</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Bailux recebe Luiz Claudio Mayerhofer</div>
    <hr class="print-hr" />
    <h1 class="print-title">Bailux recebe Luiz Claudio Mayerhofer</h1>
    <div class="print-content"><div id="node-596" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em ter, 06/03/2012 - 06:55</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_506 first"><a href="../tag/aldeia-velha.html" rel="tag" title="">aldeia velha</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_280"><a href="../assunto/Tags/bailux.html" rel="tag" title="">bailux</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_507"><a href="../tag/Luiz-Claudio-Mayerhofer.html" rel="tag" title="">Luiz Claudio Mayerhofer</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193 last"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Luiz Claudio Mayerhofer, 36 anos, &eacute; biol&oacute;go marinho e est&aacute; visitando o Bailux. Natural de S&atilde;o Gon&ccedil;alo, periferia do Rio de Janeiro, Luiz mora atualmente em Canan&eacute;ia, S&atilde;o Paulo, extremo sul de S&atilde;o Paulo. &quot;Foi em Canan&eacute;ia que se deu a minha inicia&ccedil;&atilde;o no Software Livre aprendendo os passos iniciais com o Fernando Avena, IKE Banto, Guilherme (Pilar Cultural) Banto Palmarino, Mari Piazzolla, Mexicano e Felipe Cabral&quot;.<br />
	Possui especializa&ccedil;&atilde;o em cetologia, ci&ecirc;ncia que estuda baleias e golfinhos, o que o levou a diversas outras buscas. &quot;Ap&oacute;s ir para Canan&eacute;ia estudar os botos da regi&atilde;o, conheci &oacute;timos educadores por l&aacute; o que me fez enveredar pelos conhecimentos tradicionais das comunidades cai&ccedil;aras, participando de atividades no Ponto de Cultura da cidade e em parcerias com outras organiza&ccedil;&otilde;es locais&quot;.<br />
	<strong>Como conheceu o Bailux?<br />
	Luiz -</strong> Conheci o Bailux devido a parceria que irei desenvolver como Instituto Tribos Jovens no Encontro Tribos Jovens, que se dar&aacute; em Aldeia Velha, estarei atuando como Coordenador de Campo, e aproveitando esta rotina para contribuir com os meus conhecimento em tecnologia e ferramentas livres, meio ambiente e cosmologia.<br />
	<strong>Qual a import&acirc;ncia de comunidades como o Bailux e Aldeia Velha em localidades que s&atilde;o pontos do chamado turismo tradicional?<br />
	Luiz -</strong> &Eacute; important&iacute;ssimo a apropria&ccedil;&atilde;o de tecnologias que venham a contribuir com a rotina das comunidades tradicionais, o fato de adquirir conhecimento de ferramentas que venham gerar produtos como v&iacute;deos, fotos, textos e o controle de ferramentas que possibilitem o acesso (como s&iacute;tios) dos internautas e que mostrem os verdadeiros cotidianos destas comunidades e o que se esperar de algu&eacute;m que venha conhecer essas &aacute;reas.&nbsp; Tenho exemplos de comunidades tradicionais com a do <a href="http://www.maruja.org.br/" target="_blank" rel="nofollow">Maruj&aacute; na Ilha do Cardoso</a> <span class="print-footnote">[5]</span>, em S&atilde;o Paulo, em que tive a oportunidade de ser convidado para gerar uma plataforma colaborativa em WordPress, que tinha a preocupa&ccedil;&atilde;o com os atravessadores que vendiam os seus roteiros na comunidade. Ter uma ferramenta confi&aacute;vel aliado aos conhecimentos de SEO, fazem com que o verdadeiro p&uacute;blico chegue a comunidade.<br />
	<strong>Como voc&ecirc; enxerga a integra&ccedil;&atilde;o de remix de tecnologia e conhecimentos tradicionais?<br />
	Luiz - </strong>Autoafirma&ccedil;&atilde;o, criticidade, gera&ccedil;&atilde;o de registros de mem&oacute;ria, o que reafirma a sua identidade ancestral. A apropria&ccedil;&atilde;o promove o conhecimento e os caminhos livres que cada um quer seguir nesta busca. No caso dos Patax&oacute;s, a sua hist&oacute;ria mostra a sua luta por se manter e o Software Livre t&ecirc;m tudo a ver com a hist&oacute;ria dos Patax&oacute;s.<br />
	<strong>O que mais te chamou aten&ccedil;&atilde;o nessa visita at&eacute; agora?<br />
	Luiz -</strong> A flu&ecirc;ncia do &quot;falar&quot; em tecnologia em toda a aldeia a vontade se conectar, isso aliada a forma&ccedil;&otilde;es em ferramentas livres, proporciona grandes viv&ecirc;ncias.<br />
	<strong>Pretende desenvolver algum projeto com as comunidades?<br />
	Luiz - </strong>Neste momento de observa&ccedil;&atilde;o neste &uacute;ltimos dias tenho muito a contribuir em diversos aspectos, como forma&ccedil;&atilde;o em ferramentas como GIMP, Inkscape, Scribus, Wordpress, Redes Sociais e na pros solta sobre turismo comunit&aacute;rio (indicando profissionais com experi&ecirc;ncia) na parte de meio ambiente e a rela&ccedil;&atilde;o sustent&aacute;vel com os biomas. Muita coisa pode surgir a partir da reciprocidade da Aldeia .<br />
	<strong>Esta cadastrado na lista metareciclagem?<br />
	Luiz -</strong> Sim estou sim!<br />
	<strong>Fale um pouco do seu trabalho antes de chegar em Porto Seguro.<br />
	Luiz -</strong> Venho de uma forma&ccedil;&atilde;o em software propriet&aacute;rio, mas de uma maneira totalmente livre, sempre futuquei os programas e os conheci a fundo, me familiarizei muito com as ferramentas gr&aacute;ficas o que me fez desde ent&atilde;o a trabalhar com a parte de design gr&aacute;fico e web, atualmente tento trasferir todos estes conhecimentos de maneira a representar visualmente as texturas e formas bem representativas do que o cliente realmente quer. Tamb&eacute;m desenvolvo projetos de marketing e produ&ccedil;&atilde;o cultural de v&aacute;rios grupos de cultura popular, sempre na pegada da apropria&ccedil;&atilde;o. Gosto muito das redes sociais e do aprofundamento para contribuir com estas atividades citadas.<br />
	Utilizo o xamanismo o que contribui muito neste entendimento das rela&ccedil;&otilde;es coletivas e no processo de aprimoramento para desenvolver atividades com a mesma finalidade.Um grande caminho a percorrer e crescer.<br />
	&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Bailux-recebe-Luiz-Claudio-Mayerhofer.html">http://mutgamb.org/blog/Bailux-recebe-Luiz-Claudio-Mayerhofer</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/aldeia-velha<br />
[2] http://mutgamb.org/assunto/Tags/bailux<br />
[3] http://mutgamb.org/tag/Luiz-Claudio-Mayerhofer<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://www.maruja.org.br<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/596 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:09:59 GMT -->
</html>
