<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/608 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:20:04 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Os CRC&amp;#039;s de Recife por Iuri Martins&quot;" href="../crss/node/608" />
    <base  />
    <title>Os CRC&#039;s de Recife por Iuri Martins</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Os CRC's de Recife por Iuri Martins</div>
    <hr class="print-hr" />
    <h1 class="print-title">Os CRC&#039;s de Recife por Iuri Martins</h1>
    <div class="print-content"><div id="node-608" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sab, 10/03/2012 - 12:21</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_529 first"><a href="../tag/crc.html" rel="tag" title="">crc</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_530"><a href="../tag/iuri-martins.html" rel="tag" title="">iuri martins</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_452 last"><a href="../tag/recife.html" rel="tag" title="">recife</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Iuri Martins replicou <a href="../blog/Um-pouco-do-trabalho-de-Isaac-Filho.html" target="_blank" rel="nofollow">Isaac Filho</a> <span class="print-footnote">[5]</span> e trouxe outras perspectivas sobre os programas de inclus&atilde;o digital no Cear&aacute;.</p>
<p>&nbsp;</p>
<blockquote>
	<p>Vou falar sobre os computadores que foram enviados para a Casa Brasil Granja Portugal em Fortaleza-CE do<span style="font-weight: bold;"> </span>Centro de Recondicionamento de Computadores do Recife (CRC). Se o texto come&ccedil;ar a incomodar, leia os &uacute;ltimos par&aacute;grafos primeiro. N&atilde;o sei se enviaram uma documenta&ccedil;&atilde;o ou se a pessoa que recebeu ela n&atilde;o apareceu l&aacute; para mostrar isso na hora em que os computadores precisarem ser utilizados. De qualquer forma a pessoa que foi fazer isso teve que instalar um sistema de servidor novamente pois n&atilde;o sabia as senhas do administrador.</p>
	<p>Al&eacute;m de outros problemas provenientes da falta de documenta&ccedil;&atilde;o:</p>
	<ul>
		<li>
			O pessoal que foi montar os computadores n&atilde;o sabiam usar disquetes de boot, na verdade nem entendiam como funcionava um sistema com boot por rede, o pessoal de &quot;backup&quot; resolveu isso instalando unidades de cd nos computadores com entrada IDE e usando um disco com um GPXE pr&eacute;-configurado.</li>
		<li>
			O projeto do Governo do Estado do Cear&aacute; (Primeiro Passo) usava uma plataforma web em <em>flash</em> para as aulas (ou seja, o cara que instalou o software infelizmente teve que instalar o Chromium e o plugin <em>flash</em> da adobe propriet&aacute;rio, o que fez cada terminal usar ~500MB de mem&oacute;ria que o servidor n&atilde;o tinha - os terminais vinham com 32-64MB, os que tinham suporte a gente aumentou a mem&oacute;ria para 128 ou 256MB mas ainda assim n&atilde;o era eficiente para usar <em>flash</em>). O pr&oacute;prio servidor ficou melhor quando conseguiram convencer o cara que tinha o dinheiro reservado para a manuten&ccedil;&atilde;o daqueles computadores (me disseram que eram R$ 11.000,00) a comprar mais mem&oacute;ria. Ele mandou 1 (uma!) Markvision 1GB DDR2. Melhor que nada.</li>
		<li>
			Agora que o projeto terminou os computadores est&atilde;o juntando poeira em uma sala fechada, sem abertura nem ventila&ccedil;&atilde;o (desde dezembro). O pessoal que &eacute; respons&aacute;vel por eles est&aacute; sempre dizendo que v&atilde;o fazer alguma coisa, por isso os computadores n&atilde;o s&atilde;o aproveitados para outras atividades.</li>
	</ul>
	<p>&Uacute;ltimos par&aacute;grafos:<br />
		1 - Como deu pra notar, o CRC Recife fez um &oacute;timo trabalho, que n&atilde;o foi bem implementado por quest&otilde;es de (falta de) organiza&ccedil;&atilde;o no local. &Eacute; claro que teve outros problemas (veja minhas postagens sobre Casa Brasil, pergunte para a Teia, a Andr&eacute;a Saraiva) mas PRA MIM nada disso justifica. Quando tudo isso aconteceu j&aacute; tinha passado a mar&eacute; do tempo da Teia e da Andr&eacute;a, e o pessoal que eu descrevi aqui praticamente nem sabe dessas coisas. Quando eu estava l&aacute; na Casa Brasil eu dava o sangue pela causa, trabalhava dia e noite, fim de semana, feriado e nenhum &quot;problema&quot; de falta de organiza&ccedil;&atilde;o ou estrutura atrapalhava meu trabalho (n&atilde;o, eu n&atilde;o quero uma medalha nem um trof&eacute;u, estou dizendo isto para exemplificar que muitas reclama&ccedil;&otilde;es e justificativas s&atilde;o insanas e/ou fruto da falta de voca&ccedil;&atilde;o - de novo ressalto que n&atilde;o &eacute; o caso do pessoal que trabalhava na Casa Brasil antigamente, estou falando de 2011).<br />
		2 - A falta de documenta&ccedil;&atilde;o (que acredito que n&atilde;o foi falta do CRC e sim do processo organizado de desorganiza&ccedil;&atilde;o local) foi uma das principais causas de atrasos no projeto e a quase n&atilde;o realiza&ccedil;&atilde;o do mesmo se n&atilde;o fosse por um detalhe.<br />
		3 - Quem fez o projeto com <em>flash</em> tamb&eacute;m n&atilde;o pensou nem um pouco na estrutura (e na quest&atilde;o do software livre). Totalmente desnecess&aacute;rio, parece que eu to vendo o pessoal da administra&ccedil;&atilde;o contratar programadores de &uacute;ltima hora e n&atilde;o explicarem para eles que o hardware era minimalista. Se algu&eacute;m vai gerenciar esse tipo de coisa tem que ter experi&ecirc;ncia na &aacute;rea!<br />
		4 - Por falar em experi&ecirc;ncia, o primeiro pessoal que foi avaliar os computadores provavelmente estava acostumado com notebooks com Intel i3 e Windows 7. [Sugest&atilde;o]: Tinha que imprimir nas caixas que v&ecirc;m<a href="http://lmgtfy.com.br/?q=ltsp" target="_blank" rel="nofollow"> com os servidores do CRC o seguinte link.</a> <span class="print-footnote">[6]</span></p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Os-CRCs-de-Recife-por-Iuri-Martins.html">http://mutgamb.org/blog/Os-CRCs-de-Recife-por-Iuri-Martins</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/crc<br />
[2] http://mutgamb.org/tag/iuri-martins<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/tag/recife<br />
[5] http://mutgamb.org/blog/Um-pouco-do-trabalho-de-Isaac-Filho<br />
[6] http://lmgtfy.com.br/?q=ltsp<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/608 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:20:04 GMT -->
</html>
