<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/609 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:05:56 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;O Dossiê do ECAD por Aline Carvalho&quot;" href="../crss/node/609" />
    <base  />
    <title>O Dossiê do ECAD por Aline Carvalho</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; O Dossiê do ECAD por Aline Carvalho</div>
    <hr class="print-hr" />
    <h1 class="print-title">O Dossiê do ECAD por Aline Carvalho</h1>
    <div class="print-content"><div id="node-609" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sab, 10/03/2012 - 22:30</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_531 first"><a href="../tag/aline-carvalho.html" rel="tag" title="">aline carvalho</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_532"><a href="../tag/cultura-livre.html" rel="tag" title="">cultura livre</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_363 last"><a href="../tag/ecad.html" rel="tag" title="">ecad</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Aline foi convidada pelo Mutir&atilde;o e tamb&eacute;m <a href="http://tropicaline.wordpress.com/2012/03/10/dossieecad/" target="_blank" rel="nofollow">postou o texto no seu blog</a> <span class="print-footnote">[4]</span>.</p>
<p>&nbsp;</p>
<blockquote>
	<p>Que a internet &eacute; &ldquo;um espa&ccedil;o voltado &agrave; informa&ccedil;&atilde;o, &agrave; difus&atilde;o de m&uacute;sicas e demais obras criativas e &agrave; propaga&ccedil;&atilde;o de ideias&rdquo; n&atilde;o &eacute; novidade para ningu&eacute;m. At&eacute; o Ecad (Escrit&oacute;rio Central de Arrecada&ccedil;&atilde;o e Distribui&ccedil;&atilde;o) reconheceu isso no texto &ldquo;<a href="http://www.ecad.org.br/ViewController/publico/conteudo.aspx?codigo=1071" target="_blank" rel="nofollow">Esclarecimentos sobre videos embedados do YouTube</a> <span class="print-footnote">[5]</span>&rdquo;, publicado na p&aacute;gina inicial do seu site.</p>
	<p>A quest&atilde;o veio &agrave; tona ap&oacute;s a cobran&ccedil;a de R$ 352,59 mensais em direitos autorais do blog independente de design <a href="http://www.caligraffiti.com.br/por-uma-internet-livre/" target="_blank" rel="nofollow">Caligrafitti</a> <span class="print-footnote">[6]</span>, o que gerou grande discuss&atilde;o na rede esta semana, <a href="http://www.forbes.com/sites/ricardogeromel/2012/03/09/scandal-in-brazil-blogs-with-embedded-youtube-videos-are-charged-monthly-fees/" target="_blank" rel="nofollow">inclusive no exterior</a> <span class="print-footnote">[7]</span>. O site, que n&atilde;o possui fins lucrativos, costuma &ldquo;embedar&rdquo;, quer dizer, inserir, videos em suas publica&ccedil;&otilde;es online que foram originalmente postados em reposit&oacute;rios como o Youtube e o Vimeo &ndash; assim como toda a blogosfera <a href="http://www.interney.net/blogs/melhoresdomundo/2012/03/07/voce_blogueiro_pague_r_352_59_mensais_ao/#more48873 " target="_blank" rel="nofollow">o faz</a> <span class="print-footnote">[8]</span>.</p>
	<p>Vale lembrar, desde 2010 a entidade arrecadadora j&aacute; possui um acordo com o Google/Youtube no Brasil para o pagamento de direitos autorais de m&uacute;sicas protegidas postadas<a href="http://revistatrip.uol.com.br/revista/197/colunas/o-misterio-do-e-cad.html" target="_blank" rel="nofollow"> no site comercial</a> <span class="print-footnote">[9]</span>. (E vale lembrar tamb&eacute;m que existem outros reposit&oacute;rios de conte&uacute;dos que s&atilde;o igualmente gratuitos, al&eacute;m de possu&iacute;rem uma pol&iacute;tica de uso transparente, permitindo licenciamento livre e sem se apropriar dos conte&uacute;dos postados pelos usu&aacute;rios, como o <a href="http://www.iteia.org.br/audios/jornal-iteia-pedro-jatoba-fala-de-direito-autoral-no-iteia" target="_blank" rel="nofollow">brasileiro iTeia</a> <span class="print-footnote">[10]</span>).</p>
	<p>Segundo o Ecad, a (re)exibi&ccedil;&atilde;o do video em sites externos ao Youtube seria considerado uma nova &ldquo;execu&ccedil;&atilde;o p&uacute;blica&rdquo; do conte&uacute;do, o que justificaria a cobran&ccedil;a. Entretanto, esta afirma&ccedil;&atilde;o n&atilde;o &eacute; v&aacute;lida tanto do ponto de vista t&eacute;cnico &ndash; j&aacute; que o video embedado num post estaria hospedado originalmente no Youtube, e n&atilde;o no servidor do blog &ndash; quanto do ponto de vista jur&iacute;dico, uma vez que o conceito de &ldquo;execu&ccedil;&atilde;o p&uacute;blica&rdquo; compreende que o local de exibi&ccedil;&atilde;o seja de frequ&ecirc;ncia coletiva, o que n&atilde;o se aplica a blogs, &ldquo;acessados individualmente, uma ou poucas pessoas em cada m&aacute;quina, em seus lares, escrit&oacute;rios, escolas, etc., e usualmente sem finalidade de lucro&rdquo;, como explica o advogado Alexandre <a href="http://partidopirata.org/2012/03/ecad-comeca-a-cobrar-de-blogs-que-embedam-videos-do-youtube/" target="_blank" rel="nofollow">Pesseri</a> <span class="print-footnote">[11]</span>.</p>
	<p>No entanto, ainda n&atilde;o existe uma jurisprud&ecirc;ncia clara para esta quest&atilde;o. Um dos principais ativistas do Movimento Mega N&atilde;o ao AI-5 Digital, Jo&atilde;o Carlos Carib&eacute;, aponta: &ldquo;De fato n&atilde;o temos defini&ccedil;&atilde;o jur&iacute;dica de que streaming &eacute; ou n&atilde;o download ou execu&ccedil;&atilde;o p&uacute;blica, e me preocupa &eacute; que estes lobbys fortes podem estar construindo jurisprud&ecirc;ncia neste sentido&rdquo;*. Por isso, foi feita uma chamada para a for&ccedil;a-tarefa #DossieEcad, uma articula&ccedil;&atilde;o da sociedade civil para reunir conte&uacute;dos e den&uacute;ncias sobre os abusos da sociedade.</p>
	<p>Artistas, ativistas, blogueiros, pesquisadores, advogados, t&eacute;cnicos, e curiosos em geral est&atilde;o sendo convocados a compartilhar links denunciando os abusos do ECAD, o que tem gerado bastante conte&uacute;do nos &uacute;ltimos dias:</p>
	<ul>
		<li>
			O jornal online Paper.li, que compila automaticamente not&iacute;cias a partir de par&acirc;metros pr&eacute; definidos, tem reunido na p&aacute;gina &quot;Dossie ECAD News&quot; todo o conte&uacute;do postado com a hashtag #DossieEcad <a href="https://paper.li/mega_nao/1330817390/" target="_blank" rel="nofollow">no twitter</a> <span class="print-footnote">[12]</span>.</li>
		<li>
			Al&eacute;m disto est&atilde;o sendo catalogados links no Delicious e cada bookmark com a tag &quot;dossieECAD&quot; entra <a href="https://delicious.com/tag/recent/dossieECAD" target="_blank" rel="nofollow">na lista automaticamente</a> <span class="print-footnote">[13]</span>.</li>
		<li>
			H&aacute; tamb&eacute;m um mapa mental colaborativo para montar a teia de relacionamento dos executivos do ECAD com o governo, at&eacute; porque n&atilde;o &eacute; poss&iacute;vel saber no site do <a href="http://www.mindmeister.com/143227829/ecad" target="_blank" rel="nofollow">ECAD quem s&atilde;o estes executivos</a> <span class="print-footnote">[14]</span>.&nbsp; Ainda, um formul&aacute;rio para ajudar em uma pesquisa colaborativa onde os usu&aacute;rios podem informar sobre processos onde o<a href="http://va.mu/TjAQ" target="_blank" rel="nofollow"> ECAD &eacute; r&eacute;u &ndash; esta ferramenta</a> <span class="print-footnote">[15]</span>, entretanto, ainda n&atilde;o teve nenhuma colabora&ccedil;&atilde;o.</li>
		<li>
			E, por fim, um pad para reunir todos estes links e <a href="http://pontaopad.me/dossieecad" target="_blank" rel="nofollow">poss&iacute;veis rascunhos colaborativos</a> <span class="print-footnote">[16]</span>(E d&aacute;-lhe meta-agrega&ccedil;&atilde;o! rs)</li>
		<li>
			No meio dos debates, Pedro Markun, da comunidade <a href="http://groups.google.com/group/thackday" target="_blank" rel="nofollow">Transpar&ecirc;ncia Hacker</a> <span class="print-footnote">[17]</span>, levantou tamb&eacute;m a ideia de pegar a lista de execu&ccedil;&atilde;o de r&aacute;dios comunit&aacute;rias, educativas e independentes que pagam taxa fixa ao Ecad e calcular quanto cada artista deveria receber por execu&ccedil;&atilde;o. E a partir da&iacute; fazer um movimento de contatar os artistas - muitos aliados - pra que eles entrem com um pedido formal de que o Ecad pague o que eles realmente tem que receber.</li>
	</ul>
	<p>S&oacute; a t&iacute;tulo de exemplo, na mensagem postada na p&aacute;gina inicial do Ecad citada no in&iacute;cio deste texto, a entidade informa que &ldquo;em 2011, foram distribu&iacute;dos 2,6 milh&otilde;es de reais a 21.156 compositores, m&uacute;sicos, artistas, produtores de fonogramas e editoras musicais&rdquo;. Ora, uma conta r&aacute;pida nos mostra que uma m&eacute;dia de R$122 anuais em direitos autorais n&atilde;o pode ser considerado o ganha p&atilde;o de ningu&eacute;m. Pior ainda, quando a pol&iacute;tica de arrecada&ccedil;&atilde;o e redistribui&ccedil;&atilde;o do Ecad &eacute; baseada na cobran&ccedil;a por amostragem e n&atilde;o na real execu&ccedil;&atilde;o dos conte&uacute;dos, al&eacute;m de reservar uma consider&aacute;vel parte desta verba para manuten&ccedil;&atilde;o de sua <a href="http://revistaepoca.globo.com/Revista/Epoca/0,,EMI236892-15223,00-QUEM+COBRA+O+ECAD.html" target="_blank" rel="nofollow">estrutura administrativa</a> <span class="print-footnote">[18]</span>.</p>
	<p>Desde a ano passado vigora no senado a CPI do Ecad. Entretanto, for&ccedil;as pol&iacute;ticas favor&aacute;veis &agrave; entidade &ndash; notavelmente no Minist&eacute;rio da Cultura <a href="http://www.revistaforum.com.br/conteudo/detalhe_materia.php?codMateria=9218" target="_blank" rel="nofollow">comandado por Ana de Hollanda</a> <span class="print-footnote">[19]</span> - tem atrasado o avan&ccedil;o do <a href="http://www12.senado.gov.br/noticias/materias/2011/12/14/cpi-do-ecad-deve-ter-trabalhos-prorrogados-ate-maio-de-2012" target="_blank" rel="nofollow">processo</a> <span class="print-footnote">[20]</span>. Acreditamos que uma iniciativa popular de agrega&ccedil;&atilde;o de den&uacute;ncias e evid&ecirc;ncias dos abusos do ECAD pode ser a chave para fazer press&atilde;o pol&iacute;tica a fim de avan&ccedil;ar a CPI, encaminhar uma maior fiscaliza&ccedil;&atilde;o p&uacute;blica da entidade e incentivar uma reforma da atual lei de direitos autorais do pa&iacute;s que tenha como prioridade a sociedade brasileira, e n&atilde;o os tubar&otilde;es da ind&uacute;stria cultural.</p>
	<p>A quest&atilde;o dos direitos autorais ainda est&aacute; em ampla discuss&atilde;o na sociedade, e passa por quest&otilde;es ideol&oacute;gicas, est&eacute;ticas, econ&ocirc;micas. H&aacute; quem defenda um licenciamento flex&iacute;vel para usos n&atilde;o comerciais e quem defenda que toda cria&ccedil;&atilde;o simb&oacute;lica deva ser livre, uma vez que o pr&oacute;prio processo criativo &eacute; referenciado em obras anteriores. Entretanto, o que nos une &eacute; justamente o fato de sermos todxs contra os abusos do Ecad, que n&atilde;o beneficiam nem artistas, nem p&uacute;blico.</p>
	<p>Microblog e jornal online, agregador de links, mapa mental, compartilhamento de a&ccedil;&otilde;es jur&iacute;dicas, mapeamento da cobran&ccedil;a do Ecad em r&aacute;dios independentes.... O que n&atilde;o falta s&atilde;o canais de colabora&ccedil;&atilde;o! Sugira novas ideias, softwares e metodologias, agregue conte&uacute;do, compartilhe, divulgue e junte-se a n&oacute;s na press&atilde;o para impedir arbitrariedades anacr&ocirc;nicas como esta do Ecad em tempos de cultura digital.</p>
</blockquote>
<p>----</p>
<p>*
	<style type="text/css">
<!--
		@page { margin: 2cm }
		P.sdfootnote { margin-left: 0.5cm; text-indent: -0.5cm; margin-bottom: 0cm; font-size: 10pt }
		P { margin-bottom: 0.21cm }
	-->	</style>
	Thread da Lista de e-mail da sociedade civil pela reforma da lei de direito autoral, e publicada aqui, em primeira m&atilde;o :-)</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/O-Dossie-do-ECAD-por-Aline-Carvalho.html">http://mutgamb.org/blog/O-Dossie-do-ECAD-por-Aline-Carvalho</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/aline-carvalho<br />
[2] http://mutgamb.org/tag/cultura-livre<br />
[3] http://mutgamb.org/tag/ecad<br />
[4] http://tropicaline.wordpress.com/2012/03/10/dossieecad/<br />
[5] http://www.ecad.org.br/ViewController/publico/conteudo.aspx?codigo=1071<br />
[6] http://www.caligraffiti.com.br/por-uma-internet-livre/<br />
[7] http://www.forbes.com/sites/ricardogeromel/2012/03/09/scandal-in-brazil-blogs-with-embedded-youtube-videos-are-charged-monthly-fees/<br />
[8] http://www.interney.net/blogs/melhoresdomundo/2012/03/07/voce_blogueiro_pague_r_352_59_mensais_ao/#more48873&amp;nbsp;<br />
[9] http://revistatrip.uol.com.br/revista/197/colunas/o-misterio-do-e-cad.html<br />
[10] http://www.iteia.org.br/audios/jornal-iteia-pedro-jatoba-fala-de-direito-autoral-no-iteia<br />
[11] http://partidopirata.org/2012/03/ecad-comeca-a-cobrar-de-blogs-que-embedam-videos-do-youtube/<br />
[12] https://paper.li/mega_nao/1330817390/<br />
[13] https://delicious.com/tag/recent/dossieECAD<br />
[14] http://www.mindmeister.com/143227829/ecad<br />
[15] http://va.mu/TjAQ<br />
[16] http://pontaopad.me/dossieecad<br />
[17] http://groups.google.com/group/thackday<br />
[18] http://revistaepoca.globo.com/Revista/Epoca/0,,EMI236892-15223,00-QUEM+COBRA+O+ECAD.html<br />
[19] http://www.revistaforum.com.br/conteudo/detalhe_materia.php?codMateria=9218<br />
[20] http://www12.senado.gov.br/noticias/materias/2011/12/14/cpi-do-ecad-deve-ter-trabalhos-prorrogados-ate-maio-de-2012<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/609 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:05:56 GMT -->
</html>
