<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/622 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:23:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Escola de Codeirxs, Puraqué e Futuros&quot;" href="../crss/node/622" />
    <base  />
    <title>Escola de Codeirxs, Puraqué e Futuros</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Escola de Codeirxs, Puraqué e Futuros</div>
    <hr class="print-hr" />
    <h1 class="print-title">Escola de Codeirxs, Puraqué e Futuros</h1>
    <div class="print-content"><div id="node-622" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em dom, 18/03/2012 - 09:23</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_548 first"><a href="../tag/escola-de-codeirxs.html" rel="tag" title="">escola de codeirxs</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_547"><a href="../tag/jader-gama.html" rel="tag" title="">jader gama</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_324 last"><a href="../tag/puraque.html" rel="tag" title="">puraque</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Jader Gama, 36 anos, &eacute; integrante do Coletivo Puraqu&eacute;, mora em Santar&eacute;m-Par&aacute;, e colabora na <a href="http://casabrasilstm.wordpress.com/" target="_blank" rel="nofollow">Casa Brasil de Santar&eacute;m</a> <span class="print-footnote">[5]</span>, no<a href="http://nucleoinfoedu.wordpress.com/" target="_blank" rel="nofollow"> N&uacute;cleo de Inform&aacute;tica Educativa da Secretaria Municipal de Educa&ccedil;&atilde;o de Santar&eacute;m</a> <span class="print-footnote">[6]</span> e na <a href="http://www.puraque.org.br/" target="_blank" rel="nofollow">Casa Puraqu&eacute;</a> <span class="print-footnote">[7]</span>. Gama, reside bem no encontro dos Rios Tapaj&oacute;s e Amazonas, &eacute; pai de&nbsp; Jadh (15 anos) e do Gustavo (10 anos), e trabalha desde 2002 na forma&ccedil;&atilde;o de crian&ccedil;as, jovens e educadores.</p>
<p>Ele realiza desde oficinas e rodas de conversa at&eacute; encontros de conhecimentos livre, que tem ajudado a fomentar encontros regionais como por exemplo o <a href="http://fasol.org.br/" target="_blank" rel="nofollow">F&oacute;rum Amaz&ocirc;nico de Software<br />
	Livre</a> <span class="print-footnote">[8]</span> (FASOL), e o <a href="http://culturadigital.br/groups/forum-amazonico-de-cultura-digital" target="_blank" rel="nofollow">F&oacute;rum Amaz&ocirc;nico de Cultura Digital</a> <span class="print-footnote">[9]</span>. Ainda, participa de algumas redes, como: <a href="http://rede.metareciclagem.org/" target="_blank" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[10]</span>, <a href="http://groups.google.com/group/thackday" target="_blank" rel="nofollow">Transpar&ecirc;ncia Hacker </a> <span class="print-footnote">[11]</span>e <a href="http://telecentros.br/" target="_blank" rel="nofollow">Telecentros.br</a> <span class="print-footnote">[12]</span>&nbsp; (onde colabora como tutor da turma Caroebe). &quot;Levo uma vida bem divertida e intensa. Poderia falar mais um pouco especificamente de cada uma destas atividades e outras, mas vamos ver se volto a pegar gosto pela coisa e volto a escrever&quot;, comenta Gama. Fiz algumas perguntas para ele sobre o novo projeto de inicia&ccedil;&atilde;o em programa&ccedil;&atilde;o. Eis as respostas:</p>
<p><strong>Voc&ecirc; disse que est&atilde;o fazendo trabalhos de inicia&ccedil;&atilde;o a programa&ccedil;&atilde;o usando <em>shell script</em>, conte um pouco como isso come&ccedil;ou, quem est&atilde;o atendendo, e com essa proposta como funciona.<br />
	Gama:</strong> Essa pergunta desencadeia outras, Maira. Na verdade existe um pano de fundo em torno das pequenas a&ccedil;&otilde;es que estamos desenvolvendo. Aqui em Santar&eacute;m fizemos uma avalia&ccedil;&atilde;o em distintos momentos no que tange ao nosso trabalho. Isso que costumam chamar de &quot;inclus&atilde;o digital&quot; para n&oacute;s tem mais sentido falarmos em cultura digital. Nosso trabalho come&ccedil;ou com o Puraqu&eacute; montando salas de inform&aacute;tica entre 2000 e 2002, come&ccedil;amos o primeiro na garagem da casa da minha m&atilde;e onde, meu amigo/irm&atilde;o Tarc&iacute;sio Ferreira, ministramos oficinas de metareciclagem e de inform&aacute;tica b&aacute;sica para jovens integrantes de gangues do bairro onde nos criamos e mor&aacute;vamos. Sendo que s&oacute; viemos a<br />
	ter contato com a rede MetaReciclagem e com a filosofia metarec em 2007/2006, e nos enxergamos como metarecicleirxs e nos apropriamos da sem&acirc;ntica por assim dizer.<br />
	Na segunda fase tivemos a possibilidade de nos transformarmos em telecentros, pois a partir de ent&atilde;o as salas de inform&aacute;tica passaram a ter acesso a internet, um acesso bem restrito mas que j&aacute; nos colocou em contato com outras redes. A partir da&iacute;, para ser mais exato em junho de 2007, participamos de um encontro de conhecimentos livres em Bel&eacute;m, a convite da Kiki Mori, e foi nessa ocasi&atilde;o que encontramos figuras como CHGP, Leo Germani, Mar&eacute;, Mexicano, Haina, Tiago Bugarin, Anderson Perna, Ricardo Palmieri, Renato Argentino, Felipe Machado, Marcita...Pessoas que integravam nessa &eacute;poca a equipe de cultura digital do Minc e atuava junto aos pontos de cultura. Foi a&iacute; que passamos de movimento de &quot;inclus&atilde;o digital&quot;, para um movimento mais amplo de cultura digital, nessa &eacute;poca j&aacute; estavamos estudando software livre&nbsp; e houve um reconhecimento e um pertencimento de ambas as partes, assimilamos e fomos assimilados.<br />
	Durante todos esses anos nosso coletivo percorreu todos os estados da Amaz&ocirc;nia, realizando encontros e oficinas, articulando coletivos, realizando oficinas de &aacute;udio, v&iacute;deo, gr&aacute;fico, metareciclagem, cms&#39;s entre muitas outras, isso foi aproximadamente de 2006 a 2008. Tivemos oportunidade de ajudar a articular uma grande rede a&ccedil;&otilde;es e grupos espalhados pela Amaz&ocirc;nia. Em nossa cidade esse movimento de base cresceu, e hoje podemos dizer que existe em Santar&eacute;m um movimento de cultura digital, metareciclagem de software livre. Esse movimento &eacute; que d&aacute; sustenta&ccedil;&atilde;o a um sonho, que come&ccedil;ou a ser discutido em 1994 quando um grupo de jovens entrou no curso de processamento de dados da<br />
	UFPA em Santar&eacute;m e sonharam apontar um caminho alternativo para nossa regi&atilde;o que fosse contr&aacute;rio a processos predat&oacute;rios extrativista (madeireiras, mineradoras) e tamb&eacute;m ao agroneg&oacute;cio. Um projeto de &quot;desenvolvimento sustent&aacute;vel&quot; para a regi&atilde;o do Baixo Amazonas, um Vale Verde baseado na ci&ecirc;ncia e tecnologia e nos conhecimentos ancestrais dos povos da floresta.<br />
	O come&ccedil;o de tudo foi sensibilizar as pessoas mostrar que podemos produzir o nosso sustento com base no que nossos ancestrais sempre acreditaram e implementaram trabalho colaborativo, criativo e com<br />
	respeito a natureza. V&aacute;rias coisas come&ccedil;aram a acontecer e n&oacute;s sempre defend&iacute;amos essa bandeira. Com o advento do <a href="http://www.navegapara.pa.gov.br/" target="_blank" rel="nofollow">NavegaPar&aacute;</a> <span class="print-footnote">[13]</span>, tivemos pela primeira vez a oportunidade de usufruir de uma conex&atilde;o de internet de melhor qualidade, nossa articula&ccedil;&atilde;o melhorou, e pudemos fazer um upgrade em nossas forma&ccedil;&otilde;es, mas para o que quer&iacute;amos que era popularizar a cultura hacker no munic&iacute;pio. Precisamos de pessoas e de espa&ccedil;os para o exerc&iacute;cio dessa pr&aacute;tica, resolvemos dar um apoio nas escolas municipais, encontramos dez lab&#39;s de inform&aacute;tica sucateados, rodando software propriet&aacute;rio e com um grupo de professores respons&aacute;veis por essas salas totalmente desmotivados e desacreditados. Fizemos uma interven&ccedil;&atilde;o come&ccedil;amos a fazer puxiruns junto com eles e a metareciclar tais laborat&oacute;rios, mostramos como fazer servidores de terminais usando ltsp e come&ccedil;amos uma forma&ccedil;&atilde;o intensa com 45 professores, foram 30 dias ininterruptos de encontros di&aacute;rios, passamos uma semana debatendo somente a parte ideol&oacute;gica, filos&oacute;fica e pedag&oacute;gica com essas pessoas. Foi um encontro inesquec&iacute;vel, depois de quatro anos de trabalho junto com essas pessoas e apoio governamental, sa&iacute;mos de 10 para 111<a href="http://www.puraque.org.br/escolas" target="_blank" rel="nofollow"> espa&ccedil;os p&uacute;blicos digitais todos rodando com software livre</a> <span class="print-footnote">[14]</span>, tanto na zona urbana quanto na zona rural. Enfim conseguimos uma infraestrutura para aumentar as nossas forma&ccedil;&otilde;es.<br />
	A partir da&iacute; mais um sonho foi realizado, criamos um grupo que chamamos de Jovens CodeirXs, s&atilde;o pessoas que j&aacute; passaram por nossas forma&ccedil;&otilde;es de cultura digital, inform&aacute;tica b&aacute;sica, &quot;cursos avan&ccedil;ados&quot; e que agora est&atilde;o nos fazendo entrar na quarta fase hist&oacute;rica desse processo s&atilde;o as forma&ccedil;&otilde;es para inicia&ccedil;&atilde;o a programa&ccedil;&atilde;o de computadores. Hoje temos apenas dois n&uacute;cleos funcionando na Casa Puraqu&eacute; e na Casa Brasil, essas pessoas ser&atilde;o multiplicadores dessa metodologia e nosso objetivo &eacute; que at&eacute; 2014 todos estes espa&ccedil;os comportem o que estamos chamando junto com o pessoal da matem&aacute;tica e da ci&ecirc;ncia da computa&ccedil;&atilde;o da UFOPA de clubes do conhecimento, at&eacute; o final do ano implementaremos mais 8, seis na cidade e dois na zona rural.<br />
	Nossa metodologia no decorrer dos anos vem sendo modelada. Nossas primeiras oficinas do que era o embri&atilde;o dxs Jovens CodeirXs, come&ccedil;aram com as oficinas &quot;aprenda a programar sem saber nada&quot;, ministradas pelo Leo Germani no tempo que ele morou em Santar&eacute;m e conviveu conosco.<br />
	Depois como uma forma de estimular as pessoas e encant&aacute;-las pelas linguagens e pelos c&oacute;digos, come&ccedil;amos a fazer p&aacute;ginas para internet do zero com elas, usar html e css se mostrou bastante instigante para a garotada. Depois evolu&iacute;mos para conceitos mais pragm&aacute;ticos de programa&ccedil;&atilde;o usando Java Script. Mas por opini&atilde;o conjunta de v&aacute;rias pessoas que fazem parte dessa comunidade, resolvemos experimentar agora uma outra forma de inicia&ccedil;&atilde;o, com uso dos princ&iacute;pios da MetaReciclagem, ent&atilde;o fazemos um bom trabalho de hardware sistemas operacionais, tela preta e partir da&iacute; come&ccedil;amos a desenvolver alguns programinhas que servem muito bem &agrave; compreens&atilde;o dos conceitos usando shell script, a vinda do Eloir Rockenbach em nossa terra foi fundamental para que tivessemos acesso a turma da rob&oacute;tica livre e estamos cultivando uma intelig&Ecirc;ncia coletiva em torno da ci&ecirc;ncia e tecnologia aliados a nossa for&ccedil;a ancestral, nossas forma&ccedil;&otilde;es giram em torno de temas como meio ambiente, conhecimento popular, economia solid&aacute;ria, r&aacute;dios livres, dados abertos, metareciclagem entre outros. Temos como perspectiva at&eacute; o final do ano come&ccedil;ar a estudar linguagens<br />
	mais espec&iacute;ficas como php, pytho, ruby, java.</p>
<p><strong>Qual o seu objetivo em&nbsp; experimentar formas pr&aacute;ticas de apropria&ccedil;&atilde;o dos c&oacute;digos livres?<br />
	Gama -</strong>&nbsp; Acreditamos que somos um povo talhado para sermos hackers, a filosofiado software livre, faz parte de nossa matriz ancestral, queremos aliar isso a necessidade de construir uma alternativa para a juventude da nossa cidade, que tem pouqu&iacute;ssimas oportunidades de escolha, queremos usar nossa intelig&ecirc;ncia coletiva para mudar a realidade da nossa regi&atilde;o, sonhamos e trabalhamos diariamente para isso, pensamos em cooperativas tecnol&oacute;gicas, pensamos em coletivos grupos de jovens codeirxs trabalhando para qualquer lugar do planeta, mas tamb&eacute;m pensamos em <a href="http://www.puraque.org/estudiolivre" target="_blank" rel="nofollow">tomar banho de rio, comer peixes, dan&ccedil;ar carimb&oacute;</a> <span class="print-footnote">[15]</span>, e podendo desfrutar do prazer de continuar vivendo aqui. Indo l&aacute; fora pra conhecer, para passear mas sabendo de onde s&atilde;o e o que a manuten&ccedil;&atilde;o da sua vida nesses<br />
	territ&oacute;rios significa para o bem comum. Algumas gera&ccedil;&otilde;es j&aacute; passaram por esse processo, hoje trabalhamos com pessoas de 10 anos no ensino fundamental, jovens, adolescentes, que est&atilde;o no ensino m&eacute;dio, outros j&aacute; est&atilde;o em escolas t&eacute;cnicas, outras nas universidades, e compartilham<br />
	desse sonho jovens que passaram e continuam atuando no Puraqu&eacute; mesmo que a dist&acirc;ncia, como por exemplo a Adriana Nascimento (26 anos - Mestrando Computa&ccedil;&atilde;o UFPE), Nei Oliveira (30 anos - Doutorando Computa&ccedil;&atilde;o UFPA), Rodolpho Coutinho (28 anos - Doutorando UFMG), Kleberson Junio (29 anos - Mestrando Computa&ccedil;&atilde;o UFSC). Al&eacute;m de outros e outras que continuam articulados conosco acreditando que de onde estiverem ou quando eles voltarem pois dizem que v&atilde;o voltar, v&atilde;o continuar contribuindo para a concretiza&ccedil;&atilde;o dessa realidade. Posso falar ainda do Wendrio (14 anos - Jovem Codeirx), Bruna (15 anos - Jovem Codeirx), convivemos com dezenas desses pequenos e eles nos d&atilde;o<br />
	esperan&ccedil;a de que nosso sonho &eacute; real.</p>
<p class="im"><strong>Como voc&ecirc; enxerga #metareciclagem dentro desse contexto?<br />
	Gama -</strong>&nbsp; Creio que a metareciclagem est&aacute; na base desse processo todo, atrav&eacute;sdo Banco Comunit&aacute;rio que criamos, estamos financiando com a moeda social <em>muiraquit&atilde;</em> os computadores metareciclados dxs Jovens Codeirxs.</p>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/XPwlk1CEywM" width="420"></iframe></p>
<p class="im">Al&eacute;m disso o fato das pessoas estarem construindo seu conhecimento e compartilhando-os e documentando suas a&ccedil;&otilde;es tem como princ&iacute;pio o modus openrandi dxs metarecs, nos lugares mais distantes onde se tem dificuldade com a energia e com a conex&atilde;o a primeira oficina que fazemos &eacute; a de metareciclagem, sabemos a import&acirc;ncia da constru&ccedil;&atilde;o de uma autonomia para que nossa boa nova se propague, acreditamos estar a caminho e estamos dispostos a investir pelo menos mais dez anos na certeza de conseguir vivenciar a&ccedil;&otilde;es que demonstrem que possamos fazer uma Amaz&ocirc;nia mais do nosso jeito.</p>
<div class="im">
	&nbsp;</div>
<p><br />
	&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Escola-de-Codeirxs-Puraque-e-Futuros.html">http://mutgamb.org/blog/Escola-de-Codeirxs-Puraque-e-Futuros</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/escola-de-codeirxs<br />
[2] http://mutgamb.org/tag/jader-gama<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/tag/puraque<br />
[5] http://casabrasilstm.wordpress.com/<br />
[6] http://nucleoinfoedu.wordpress.com/<br />
[7] http://www.puraque.org.br<br />
[8] http://fasol.org.br/<br />
[9] http://culturadigital.br/groups/forum-amazonico-de-cultura-digital<br />
[10] http://rede.metareciclagem.org<br />
[11] http://groups.google.com/group/thackday<br />
[12] http://telecentros.br/<br />
[13] http://www.navegapara.pa.gov.br/<br />
[14] http://www.puraque.org.br/escolas<br />
[15] http://www.puraque.org/estudiolivre<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/622 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:23:29 GMT -->
</html>
