<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/634 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:23:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Contatos (quase) imediatos em vários graus - 4o. grau&quot;" href="../crss/node/634" />
    <base  />
    <title>Contatos (quase) imediatos em vários graus - 4o. grau</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/tatirprado.html">tatirprado&#039;s blog</a> &gt; Contatos (quase) imediatos em vários graus - 4o. grau</div>
    <hr class="print-hr" />
    <h1 class="print-title">Contatos (quase) imediatos em vários graus - 4o. grau</h1>
    <div class="print-content"><div id="node-634" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por tatirprado em sab, 24/03/2012 - 21:06</span>
  
    </div>

  <div class="content">
    <p>&nbsp;</p>
<p>Nesse <a href="../blog/Encontrinho-MutGamb-Ubatuba.html" rel="nofollow">encontrinho em Ubatuba</a> <span class="print-footnote">[1]</span>, t&iacute;nhamos muitas coisas para discutir. A pergunta que n&atilde;o queria calar era: o que vamos fazer com o dinheiro do Pr&ecirc;mio M&iacute;dia Livre 2010 e como lidar com sua insufici&ecirc;ncia diante de tantas coisas que gostar&iacute;amos de realizar coletivamente? Entendemos que isso valia uma conversa franca, olho no olho, para que o Mutir&atilde;o pudesse seguir seu fluxo e encontrar novos horizontes.</p>
<p>Dentre as propostas em pauta, estavam: mutsaz, v&iacute;deos, blog, tradu&ccedil;&otilde;es e um livro de artista. Vamos falar de cada uma delas logo mais. Quanto ao dinheiro, alguns aspectos foram aos poucos se delineando:</p>
<p><em>Grana de pr&ecirc;mio, al&eacute;m de curta, acaba r&aacute;pido.</em></p>
<p>Eu n&atilde;o sei se algu&eacute;m aqui j&aacute; parou pra pensar no que faria se ganhasse na loteria. Mil planos, imagino, mesmo sem jogar. E a gente geralmente come&ccedil;a por aqueles mais distantes ou que nos deixaria muito felizes. Pois &eacute;, apesar de estar muito longe de uma loteria, a vida cultural baseada em editais &eacute; algo bem fugaz. Basta parar para colocar no papel (ou na lousa, como em nosso caso), que a gente percebe que d&aacute; para fazer bem menos do que se deseja. At&eacute; mesmo sem fazer um or&ccedil;amento detalhado j&aacute; &eacute; poss&iacute;vel descobrir isso. N&atilde;o importa o valor do pr&ecirc;mio, &eacute; sempre assim. Felizmente a capacidade humana de imaginar e sonhar ultrapassa qualquer medida. Por isso, se a gente n&atilde;o presta aten&ccedil;&atilde;o, tudo se esvai e nem nos damos conta do que fizemos. Ent&atilde;o, uma quest&atilde;o ficou evidente: precisamos fazer esse dinheiro render, direcionando-o para aquilo que considerarmos priorit&aacute;rio.</p>
<p><em>N&atilde;o &eacute; poss&iacute;vel viver do que se ganha em edital. Muito menos ficar rico.</em></p>
<p>&Eacute; muito comum, quando se vive de projeto em projeto, a instabilidade da renda. Mais normal ainda &eacute; acreditar que um edital pode mudar isso. Para evitar enganos, &eacute; bom lembrar: ningu&eacute;m &ndash; nem mesmo quem est&aacute; no coletivo editorial - tem direito a sal&aacute;rio ou coisa parecida. Tampouco &eacute; poss&iacute;vel pagar cada um por hora ou seguir qualquer &ldquo;valor de mercado&rdquo;. At&eacute; porque, se h&aacute; uma coisa que se critica bastante na Rede Metareciclagem &eacute; a tal l&oacute;gica do mercado, capitalista. Ent&atilde;o, agora que temos a responsabilidade de administrar o dinheiro, n&atilde;o vamos fazer mais do mesmo, certo? Experimentaremos outras rela&ccedil;&otilde;es com a grana e, quem sabe assim, podemos construir novas possibilidades entre a gente e pro mundo.</p>
<p><em>Come&ccedil;ar agora, continuar fazendo.</em></p>
<p>O Mutgamb vai seguir um racioc&iacute;nio bem simples: o total de dinheiro ser&aacute; dividido pelas propostas e despesas administrativas. Mesmo sabendo que elas custam mais do que temos dispon&iacute;vel, ainda assim faremos de modo a contemplar um pouco de cada. O que faltar, a gente corre atr&aacute;s sempre que poss&iacute;vel. E o que precisar, continua como antes &ndash; na din&acirc;mica do voluntariado, camaradagem e esp&iacute;rito solid&aacute;rio-coletivo.</p>
<p><em>E as pessoas, como ficam?</em></p>
<p>Ser&atilde;o sempre bem-vindas, com suas ideias e vontades. Ser&atilde;o remuneradas apenas aquelas que estiverem altamente envolvidas no operacional de cada proposta. Ou seja, a verba vai para quem t&aacute; com a m&atilde;o na massa pra valer e faria o trabalho mesmo sem receber. At&eacute; que encontremos formas de gerar recursos financeiros, a produ&ccedil;&atilde;o de conte&uacute;do em forma de texto, imagem, v&iacute;deo, &aacute;udio e o que mais aparecer permanecer&aacute; volunt&aacute;ria. Para cada proposta, o grupo de pessoas envolvidas decide como vai dividir o dinheiro entre a produ&ccedil;&atilde;o e as pr&oacute;prias pessoas.</p>
<p><em>Ideias, propostas e trabalho por fazer existir&atilde;o sempre.</em></p>
<p>Independente do dinheiro, continuaremos propondo e ouvindo. Todas as <a href="../participe.html" rel="nofollow">formas de participa&ccedil;&atilde;o</a> <span class="print-footnote">[2]</span> permanecem v&aacute;lidas e outras podem surgir a qualquer momento. O fato de n&atilde;o haver grana para novas propostas n&atilde;o impedem sua viabiliza&ccedil;&atilde;o e muitas das ideias antigas continuam sem verba. Vamo que vamo!</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Contatos-quase-imediatos-em-varios-graus-4o-grau.html">http://mutgamb.org/blog/Contatos-quase-imediatos-em-varios-graus-4o-grau</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/blog/Encontrinho-MutGamb-Ubatuba<br />
[2] http://mutgamb.org/participe<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/634 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:23:33 GMT -->
</html>
