<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/646 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:23:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Contatos (quase) imediatos em vários graus - 5o. grau&quot;" href="../crss/node/646" />
    <base  />
    <title>Contatos (quase) imediatos em vários graus - 5o. grau</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/tatirprado.html">tatirprado&#039;s blog</a> &gt; Contatos (quase) imediatos em vários graus - 5o. grau</div>
    <hr class="print-hr" />
    <h1 class="print-title">Contatos (quase) imediatos em vários graus - 5o. grau</h1>
    <div class="print-content"><div id="node-646" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por tatirprado em dom, 01/04/2012 - 21:20</span>
  
    </div>

  <div class="content">
    <p>&nbsp;</p>
<p>O Mutsaz foi algo bastante discutido, bem antes do <a href="../blog/Encontrinho-MutGamb-Ubatuba.html" rel="nofollow">encontrinho em Ubatuba</a> <span class="print-footnote">[1]</span>. Enquanto alguns continuavam tendo mil ideias, fazendo, mobilizando, produzindo, outros tinham entrado um pouco no piloto autom&aacute;tico e uns pensavam no que ele poderia vir a ser. Nesse encontro,&nbsp;<a href="../blog/Ubatuba-do-encontrinho-pro-encontrao.html" rel="nofollow">tantas vontades puderam se harmonizar</a> <span class="print-footnote">[2]</span>.</p>
<p>Uma ideia antiga, presente desde a origem do Mutir&atilde;o da Gambiarra, <a href="http://rede.metareciclagem.org/wiki/MutiraoProjetoInicial" rel="nofollow">quando ainda tinha nome e sobrenome em vez de apelidos</a> <span class="print-footnote">[3]</span>, era a tal editoria colaborativa ou mesmo o desejo de se pensar de forma mais cuidadosa no que vai em cada edi&ccedil;&atilde;o. Se, no in&iacute;cio, o simples fato de ter um monte de gente participando das blogagens nos alegrava, agora a gente quer isso e muito mais. Ao mesmo tempo em que continuamos &aacute;vidos pela documenta&ccedil;&atilde;o das pr&aacute;ticas metarecicleiras, esperamos conhecer tamb&eacute;m aquilo que as permeia e traduzi-las com mais intencionalidade. Tudo isso sem perder, &eacute; evidente, a abertura e confiar no poder daquilo que emerge e surge espontaneamente na vida coletiva em rede.</p>
<p>Para focar nesses prop&oacute;sitos, pensamos que ter um editor convidado a cada edi&ccedil;&atilde;o pode ser uma boa ideia. Seu papel &eacute; o de sugerir o tema, convidar e mobilizar as pessoas, conduzir as discuss&otilde;es sobre a divis&atilde;o das tarefas, granas e afins. Al&eacute;m, &eacute; claro, de fazer o que um editor j&aacute; faria normalmente: pensar de que forma os conte&uacute;dos se articulam e entrela&ccedil;am, dando o tom para todo o resto. &Eacute; isso... seu papel &eacute; de um maestro de orquestra ou baterista da banda. Um, dois, tr&ecirc;s e l&aacute; vamos todos n&oacute;s em prol do bem comum &ndash; uma m&uacute;sica que ressoe bem para os outros.</p>
<p>Para colocar em pr&aacute;tica essa ideia, acreditamos que o Mutsaz ter&aacute; que diminuir a sua periodicidade e condensar as esta&ccedil;&otilde;es em primavera-ver&atilde;o e outono-inverno. A experi&ecirc;ncia dos &uacute;ltimos dois anos mostrou que o trampo &eacute; grande. Fazer revis&atilde;o de textos, projeto gr&aacute;fico, ilustra&ccedil;&otilde;es, diagrama&ccedil;&atilde;o e publica&ccedil;&atilde;o em diferentes formatos &eacute; algo que toma tempo. Ao olharmos pra tr&aacute;s vimos edi&ccedil;&otilde;es cujo conte&uacute;do ultrapassou 60 p&aacute;ginas! Conclu&iacute;mos, assim, que em seis meses podemos fazer isso acontecer de um modo melhor, especialmente porque pretendemos incluir um encontro presencial para finalizar o trabalho.</p>
<p>Nossa primeira experi&ecirc;ncia nessa nova fase j&aacute; come&ccedil;ou. <a href="http://fotos.midiatatica.info/gallery/main.php?g2_view=core.DownloadItem&amp;g2_itemId=2813&amp;g2_serialNumber=1" rel="nofollow">Tati Wells inaugurou</a> <span class="print-footnote">[4]</span> a edi&ccedil;&atilde;o primavera-ver&atilde;o, do per&iacute;odo de transi&ccedil;&atilde;o 2011-2012, com a <a href="http://rede.metareciclagem.org/wiki/Chamada-Mutsaz-Genero-y-Tecnologia-Cuna" rel="nofollow">chamada &quot;g&ecirc;nero y tecnologia&quot;</a> <span class="print-footnote">[5]</span>. <a href="../musa/cuna.html" rel="nofollow">Cu&ntilde;&aacute; &eacute; a musa inspiradora</a> <span class="print-footnote">[6]</span> tornada vis&iacute;vel pelas m&atilde;os da S&iacute;lia. O <a href="http://www.youtube.com/watch?v=lW8G5odnHnU&amp;feature=g-upl&amp;context=G24ee150AUAAAAAAAAAA" rel="nofollow">convite animado</a> <span class="print-footnote">[7]</span> surgiu pelos olhos da Teia. E agora, depois de recebidas as contribui&ccedil;&otilde;es, vamos descobrir como reuni-las e apresent&aacute;-las na virada da esta&ccedil;&atilde;o - abrindo as portas para o <a href="http://ubalab.org/blog/encontrao-hipertropical-engrenagens-em-movimento" rel="nofollow">Encontr&atilde;o Hipertropical de Metareciclagem</a> <span class="print-footnote">[8]</span>, o terceiro da s&eacute;rie, totalmente desvinculado de eventos outros, motivado unica e exclusivamente pela possibilidade de nos encontrarmos.</p>
<p>Ainda como parte da reformula&ccedil;&atilde;o do Mutsaz, queremos integrar melhor os v&iacute;deos em cada edi&ccedil;&atilde;o. Ou seja, o eixo &ldquo;Micrometragens&rdquo; se funde com as demais propostas do Mutgamb em vez de existir de forma isolada (arriscaremos at&eacute; algumas produ&ccedil;&otilde;es pontuais, como <a href="../mutir%c3%a3o/Perif%c3%a9ricos-MicroMetragens-na-Campus-Party.html" rel="nofollow">essas daqui</a> <span class="print-footnote">[9]</span>). Falou-se bastante da vontade de avan&ccedil;ar mais na produ&ccedil;&atilde;o livre, nas dificuldades e necessidades de troca sobre o uso das ferramentas. Esperamos que o incentivo &agrave; produ&ccedil;&atilde;o de v&iacute;deos livres para internet contribua de algum modo com o desenvolvimento desta linguagem e com o aperfei&ccedil;oamento dos pr&oacute;prios softwares. Vamos ver no que d&aacute;!</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Contatos-quase-imediatos-em-varios-graus-5o-grau.html">http://mutgamb.org/blog/Contatos-quase-imediatos-em-varios-graus-5o-grau</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/blog/Encontrinho-MutGamb-Ubatuba<br />
[2] http://mutgamb.org/blog/Ubatuba-do-encontrinho-pro-encontrao<br />
[3] http://rede.metareciclagem.org/wiki/MutiraoProjetoInicial<br />
[4] http://fotos.midiatatica.info/gallery/main.php?g2_view=core.DownloadItem&amp;amp;g2_itemId=2813&amp;amp;g2_serialNumber=1<br />
[5] http://rede.metareciclagem.org/wiki/Chamada-Mutsaz-Genero-y-Tecnologia-Cuna<br />
[6] http://mutgamb.org/musa/cuna<br />
[7] http://www.youtube.com/watch?v=lW8G5odnHnU&amp;amp;feature=g-upl&amp;amp;context=G24ee150AUAAAAAAAAAA<br />
[8] http://ubalab.org/blog/encontrao-hipertropical-engrenagens-em-movimento<br />
[9] http://mutgamb.org/mutirão/Periféricos-MicroMetragens-na-Campus-Party<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/646 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:23:33 GMT -->
</html>
