<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/656 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:07:02 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Coisas de mulher e homem já não  fazem sentido há muito tempo...&quot;" href="../crss/node/656" />
    <base  />
    <title>Coisas de mulher e homem já não  fazem sentido há muito tempo...</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Coisas de mulher e homem já não  fazem sentido há muito tempo...</div>
    <hr class="print-hr" />
    <h1 class="print-title">Coisas de mulher e homem já não  fazem sentido há muito tempo...</h1>
    <div class="print-content"><div id="node-656" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em seg, 09/04/2012 - 07:46</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_587 first"><a href="../tag/genero.html" rel="tag" title="">gênero</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_588 last"><a href="../tag/tecnologias.html" rel="tag" title="">tecnologias</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>O t&iacute;tulo do post foi um coment&aacute;rio de Marcelo Braz na #metareciclagem para a discuss&atilde;o que a Fabs abriu na lista ao compartilhar &quot;<a href="http://namakajiri.net/diary/1950" target="_blank" rel="nofollow">Educa&ccedil;&atilde;o e G&ecirc;nero em 2012</a> <span class="print-footnote">[4]</span>&quot;. Um mundo um tanto distante de propostas <a href="http://nuvem.tk/?encontrada" target="_blank" rel="nofollow">sens&iacute;veis </a> <span class="print-footnote">[5]</span>e <a href="http://www.pavablog.com/2011/06/28/em-pre-escola-sueca-nao-existe-mais-distincao-entre-meninos-e-meninas/" target="_blank" rel="nofollow">igualit&aacute;rias</a> <span class="print-footnote">[6]</span>:</p>
<blockquote>
	<p>1. Quando voc&ecirc; convive com pessoas inteligentes e progressivas, &agrave;s vezes fica confortavelmente alheio de problemas de g&ecirc;nero. Mas vivemos numa sociedade retr&oacute;grada, e fatalmenta voc&ecirc; vai esbarrar numa <a href="http://johntdecarli.hubpages.com/hub/mulhollanddrive" target="_blank" rel="nofollow">intrus&atilde;o do Real</a> <span class="print-footnote">[7]</span> de tempos em tempos. Por exemplo, um conhecido de Curitiba acabou de contar que recebeu uma nota da escolinha da filha dele, avisando que as professoras estavam preocupadas porque ela s&oacute; gostava de coisas de menino (super-her&oacute;is, etc.); e que estavam tentando sanar este problema ensinando-a a brincar com Barbies. Precisei de alguns momentos pra conciliar esta not&iacute;cia com o fato que vivemos em 2012 e n&atilde;o 1942.</p>
	<p>2. Quase no mesmo dia, tivemos outra surpresa, desta vez mais perto de casa; algo que aconteceu em nossa pr&oacute;pria escolinha. Na verdade foi algo <i>minor</i>, mas&hellip; bem, acho que a mensagem que enviamos explica nossa opini&atilde;o a respeito:</p>
	<p>Caros [X],</p>
	<p>Soubemos que, recentemente, educadoras da escolinha instru&iacute;ram diretamente o Samael&mdash;e tamb&eacute;m sua irm&atilde;, Valentine&mdash;que ele n&atilde;o deveria usar a presilha de cabelo que havia escolhido para sair de casa. Pelo relato, os termos espec&iacute;ficos foram que ele &ldquo;n&atilde;o pode&rdquo;, &ldquo;porque &eacute; de menina&rdquo;.</p>
	<p>Gostar&iacute;amos de deixar claro, antes de mais nada, que estamos no geral satisfeitos com a qualidade da educa&ccedil;&atilde;o em [Y]; o cuidado e aten&ccedil;&atilde;o dedicados &agrave;s crian&ccedil;as &eacute; evidente, e est&aacute; claro que vai al&eacute;m do meramente profissional, pelo que somos muitos gratos. Por&eacute;m, n&oacute;s, como pais, nos opomos aos valores promovidos pelo tipo de atitude tomada no evento descrito acima. Fazemos quest&atilde;o de n&atilde;o exigir das crian&ccedil;as que se encaixem for&ccedil;osamente em pap&eacute;is de g&ecirc;nero. Naturalmente, vivemos em uma sociedade na qual tais pap&eacute;is s&atilde;o muitas vezes normativos (a nosso ver, irracionalmente), e n&atilde;o escondemos essa verdade de nossos filhos; por exemplo, dissemos ao Samael que, se ele quisesse usar a presilha em quest&atilde;o, muitas pessoas poderiam rir dele; mas, no fim, a decis&atilde;o de se conformar ou de violar tais expectativas sociais tem que ser <b>deles</b>, e qualquer que seja a decis&atilde;o, consideramos nosso papel apoi&aacute;-la. N&atilde;o vemos problema algum que as educadoras orientem, por exemplo, sobre a probabilidade de ironia ou estranhamento pelos outros colegas, ou sobre o fato que muitos (mas n&atilde;o todos os) homens evitam usar esse tipo de pe&ccedil;a. Mas quando isso &eacute; expresso como um &ldquo;n&atilde;o pode&rdquo;, extrapola-se da informa&ccedil;&atilde;o para a normatiza&ccedil;&atilde;o de pap&eacute;is de g&ecirc;nero, que consideramos fora dos limites. Em particular, gostar&iacute;amos de passar a eles a no&ccedil;&atilde;o de que mulheres n&atilde;o s&atilde;o inferiores aos homens, e que, como conseq&uuml;&ecirc;ncia l&oacute;gica, o fato de um homem vestir pe&ccedil;as de roupa ou comportar-se de forma &ldquo;feminina&rdquo; (brincar com bonecas, etc.) n&atilde;o tem nada de c&ocirc;mico ou degradante; e tamb&eacute;m que muitos homens (inclusive, ocasionalmente, o pai deles) fazem coisas que alguns consideram &ldquo;de menina&rdquo;, e que n&atilde;o h&aacute; nada de errado ou proibido com isso.</p>
	<p>Compreendemos que n&atilde;o houve nenhuma inten&ccedil;&atilde;o de repress&atilde;o por parte das educadoras, que com certeza s&oacute; estavam pensando no bem das crian&ccedil;as. Mas somos uma fam&iacute;lia que tenta passar uma postura cr&iacute;tica quanto a quest&otilde;es de g&ecirc;nero, e gostar&iacute;amos de pedir que isso fosse respeitado no futuro.</p>
	<p>Atenciosamente, &amp;c.</p>
	<p>3. Exagero? Sim, um pouco. Lembro que, a despeito de ter sofrido horrores com normas de g&ecirc;nero a inf&acirc;ncia inteira, eu n&atilde;o me considerava especialmente (ou ativamente) &ldquo;feminista&rdquo; h&aacute; uns dez anos atr&aacute;s. Mas acredito que, quando voc&ecirc; tem filhos (de qualquer sexo gen&eacute;tico ou identidade), torna-se imposs&iacute;vel ficar politicamente neutro. Ou voc&ecirc; p&otilde;e a m&atilde;o na massa e ensina eles a combater as press&otilde;es sociais, ou, por omiss&atilde;o, coaduna com essas mesmas press&otilde;es. Se voc&ecirc; quer que seus filhos n&atilde;o tenham bloqueios <i>internos</i> quanto a fazer, vestir, ou viver da forma que preferirem, precisa mostrar como rejeitar bloqueios <i>externos</i>, a fim de previnir que se internalizem. &Agrave;s vezes voc&ecirc; simplesmente tem que ser militante. Sen&atilde;o, quando v&ecirc;, est&atilde;o tomando os Batmans e trocando por Barbies.</p>
</blockquote>
<p>&nbsp;</p>
<p>Marcos Rufino participou da discuss&atilde;o e comentou:</p>
<blockquote>
	<p>Homem tem de usar azul e menina rosa? Meu pai dizia homem que &eacute; homem n&atilde;o chora na frente dos outros, e eu prendia o choro sempre. Quando minha m&atilde;e morreu, eu estava com quase 11 anos e n&atilde;o chorei em p&uacute;blico. Mas, ainda hoje choro escondido. Agora, com 33 anos redescubro o prazer de me emocionar e chorar na frente de outros, sou humano tenho sentimentos, adoro rosas e a cor rosa.</p>
</blockquote>
<p>&nbsp;</p>
<p>Compartilhei esses fragmentos com Daniela Ara&uacute;jo, pesquisadora de quest&otilde;es de g&ecirc;nero. Queria enxergar como algu&eacute;m de &quot;fora&quot;, e ligada ao movimento feminista enxergava esse rastro de conversa. Eis a resposta:</p>
<blockquote>
	<p><span>Estou relendo Bodies that Matter da Judith Butler pra preparar um artigo pros Cadernos Pagu, e pensando exatamente nessas reitera&ccedil;&otilde;es que sexuam as pessoas dentro da matriz heteronormativa. Em outras palavras, a pr&oacute;pria materialidade percebida como diferen&ccedil;a entre os sexos &eacute; produzinda por essas pr&aacute;ticas repetidas ad infinitum, que reiteram que pessoas tem que ter um sexo que corresponde a um g&ecirc;nero e a um conjunto de caracter&iacute;sticas f&iacute;sicas, psicol&oacute;gicas, comportamentais e de sexualidade. A escola &eacute; um elemento normatizador essencial nesse sentido, pois dentro da nossa concep&ccedil;&atilde;o, ela &eacute; a porta entre a fam&iacute;lia - tida como uma esfera privada e relativamente aut&ocirc;noma (o que n&atilde;o deixa de ser uma grande ilus&atilde;o, pois a fam&iacute;lia n&atilde;o est&aacute; fora do social, e nem o social fora da fam&iacute;lia) e as rela&ccedil;&otilde;es e identidades sociais mais amplas que conformar&atilde;o as identidades dos sujeitos. Esses exemplos s&atilde;o extremamente preocupantes, pois demonstram como essa discuss&atilde;o cr&iacute;tica sobre g&ecirc;nero est&aacute; alheia &agrave; forma&ccedil;&atilde;o dos educadores da primeira inf&acirc;ncia. E preocupantes porque h&aacute; uma infinidade de sujeitos que, desde sempre sujeitados a essas normas extremamente r&iacute;gidas que produzem meninas que brincam de barbie e meninos que brincam de super-her&oacute;is e jogam futebol, tamb&eacute;m produzem uma quantidade enorme de crian&ccedil;as que se sentir&atilde;o inadequadas por n&atilde;o corresponderem ao padr&atilde;o reiterado. De certa forma, &eacute; um bullying de g&ecirc;nero institucional o que essas escolas e educadores fazem.Sinceramente, eu tamb&eacute;m preferiria brincar de super-her&oacute;i, desafiar os limites do que uma pessoa pode fazer e fazer coisas incr&iacute;veis para lutar contra as injusti&ccedil;as. A Barbie s&oacute; fica em seu mundinho super consumista todo cor-de-rosa em que seu principal papel &eacute; parecer bonita em meio a suas posses. E vem c&aacute;, por que o Batman pode usar cueca por cima de legging e o menino n&atilde;o pode usar uma fivela?</span></p>
	<p><span>Parab&eacute;ns pra todos os metarecicleiros por levantarem a bola da discuss&atilde;o. </span></p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Coisas-de-mulher-e-homem-ja-nao-fazem-sentido-ha-muito-tempo.html">http://mutgamb.org/blog/Coisas-de-mulher-e-homem-ja-nao-fazem-sentido-ha-muito-tempo</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/genero<br />
[2] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[3] http://mutgamb.org/tag/tecnologias<br />
[4] http://namakajiri.net/diary/1950<br />
[5] http://nuvem.tk/?encontrada<br />
[6] http://http://www.pavablog.com/2011/06/28/em-pre-escola-sueca-nao-existe-mais-distincao-entre-meninos-e-meninas/<br />
[7] http://johntdecarli.hubpages.com/hub/mulhollanddrive<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/656 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:07:02 GMT -->
</html>
