<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/659 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:12:04 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Práticas esquizoanalíticas no lançamento do novo livro de Fabi Borges&quot;" href="../crss/node/659" />
    <base  />
    <title>Práticas esquizoanalíticas no lançamento do novo livro de Fabi Borges</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Práticas esquizoanalíticas no lançamento do novo livro de Fabi Borges</div>
    <hr class="print-hr" />
    <h1 class="print-title">Práticas esquizoanalíticas no lançamento do novo livro de Fabi Borges</h1>
    <div class="print-content"><div id="node-659" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em ter, 10/04/2012 - 06:21</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_226 first"><a href="../assunto/Tags/aliadxs.html" rel="tag" title="">aliadxs</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_17"><a href="../assunto/Tags/eventos.html" rel="tag" title="">eventos</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_423 last"><a href="../tag/fabi-borges.html" rel="tag" title="">fabi borges</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="http://catahistorias.wordpress.com/" target="_blank" rel="nofollow">Fabi Borges</a> <span class="print-footnote">[4]</span> lan&ccedil;ar&aacute; hoje, na Pinacoteca Porto Alegre (POA), seu novo livro &quot;Dom&iacute;nios do Demasiado&quot;. Fabi j&aacute; fez um lan&ccedil;amento na semana passada (5 de abril) em Bag&eacute; e compartilhou algumas imagens.</p>
<p class="rtecenter"><img alt="" src="../sites/mutgamb.org/files/fabi01_0.jpg" style="height: 280px; width: 420px;" /></p>
<p class="rtecenter"><img alt="" src="../sites/mutgamb.org/files/fabi2_0.jpg" style="height: 280px; width: 420px;" /></p>
<p>O livro, que est&aacute; dispon&iacute;vel para <a href="http://estudiolivre.org/el-gallery_view.php?arquivoId=2631" target="_blank" rel="nofollow">download no Est&uacute;dio Livre</a> <span class="print-footnote">[5]</span>, &eacute; descrito pela pr&oacute;pria Fabi como:</p>
<blockquote>
	<div id="show-description">
		Um convite &agrave; imers&atilde;o nos dom&iacute;nios do demasiado, onde sobrevivem os gestos invisibilizados de uma multid&atilde;o que n&atilde;o cessa de manifestar-se.</div>
	<div>
		&nbsp;</div>
</blockquote>
<p>&nbsp;</p>
<div>
	<p><strong>O que aborda seu livro?</strong></p>
	<p><strong>Fabi:</strong> Trata de experi&ecirc;ncias com moradores de rua, arte coletiva, interven&ccedil;&atilde;o urbana, arte pol&iacute;tica,</p>
	<p>coletivos de arte, processos art&iacute;sticos e m&iacute;dicos junto aos movimentos sociais como: MSTC, MTST, MST. O livro fala sobre mudan&ccedil;as de perceptivas e pr&aacute;ticas esquizoanalistas, na real s&atilde;o as coisas que vivi durante o per&iacute;odo que fiquei em S&atilde;o Paulo. Os <em>Dom&iacute;nios do Demasiado</em> s&atilde;o os lugares onde acontecem todos esses encontros e experi&ecirc;ncias.&nbsp;</p>
	<p><strong>Como se deu o processo de confec&ccedil;&atilde;o?</strong></p>
	<p><strong>Fabi:</strong> Primeiro coloquei ele online, depois fiquei sonhando com um livro, talvez porque eu achasse que s&oacute; na internet ele n&atilde;o seria t&atilde;o acess&iacute;vel e sentia mesmo falta do objeto-fetiche LIVRO. Dai procurei editoras, foi muito dif&iacute;cil conseguir algu&eacute;m que quizesse publicar. A Hucitec quis por conta da linguagem esquizoanalitica e tamb&eacute;m por intermedio do Lancetti, que coordenava a cole&ccedil;&atilde;o sa&uacute;de e loucura. &Eacute; um livro sobre produ&ccedil;&atilde;o de subjetividade e novas pr&aacute;ticas esquizoanaliticas, por isso interessou.</p>
	<p><strong>Como voc&ecirc; tratou dos tr&acirc;mites editoriais e licenciamento?</strong></p>
	<p><strong>Fabi:</strong> Tive um problema s&eacute;rio com a editora, pois eles lan&ccedil;aram o livro primeiramente em copyright, isso me deixou muito brava, j&aacute; que n&atilde;o condiz com as coisas que falo no pr&oacute;prio livro. Mas depois que fiz press&atilde;o eles modificaram. O resultado disso acho que &eacute; mais simb&oacute;lico que concreto, &eacute; uma forma de fazer o s&iacute;mbolo da liberdade fazer sua pr&oacute;pria interven&ccedil;&atilde;o. Dif&iacute;cil saber as consequ&ecirc;ncias desse ato, eu queria viver dos meus livros, isso parece ser imposs&iacute;vel. A editora n&atilde;o distribui o livro, s&oacute; p&otilde;e a venda na internet, todo o barulho em torno do livro sou eu mesmo que dou, e as pessoas que gostam dele. Comprar um livro quando ele j&aacute; est&aacute; dispon&iacute;vel se torna ent&atilde;o uma esp&eacute;cie de recompensa, algo como um colecionador de arte, ou os que amam o objeto. Cada livro custa R$ 8.50,00 para ser feito, a distribui&ccedil;&atilde;o exige pre&ccedil;os de transporte, a editora coloca o livro a pre&ccedil;o de R$ 35,00 e cada livraria cobra 30% do pre&ccedil;o do livro. Ou seja, no final o que o autor ganha &eacute; o pre&ccedil;o do livro mais uns trocados - tem que ver o que vai sobrar para essa coisa de ser escritora. &Agrave;s vezes acho que &eacute; demod&ecirc;, <em>old fashion</em>, outras me afirmo e saio com meus livros como se fosse um cantor com seus vinis para vender. &Eacute; um assunto importante, de ponta que deve ser mais discutido: como pode sobreviver quem gosta de escrever? A simples disponibiliza&ccedil;&atilde;o na rede n&atilde;o garante nenhuma sobreviv&ecirc;ncia.</p>
	<p><strong>Quais s&atilde;o suas perspectivas como escritora?</strong></p>
	<p><strong>Fabi:</strong> Eu gostaria de ficar viajando o resto da vida pelo mundo escrevendo livros, sendo paga pra isso, essas s&atilde;o minhas perspectivas. N&atilde;o gostaria de ter um trabalho que me exigisse tanta presen&ccedil;a e que me impedisse de escrever, e al&eacute;m disso que me obrigasse a escrever por avaliac&atilde;o profissional - &eacute; o caso dos nossos professores universit&aacute;rios. Mas eu sei que essa vontade de viver para escrever &nbsp;&eacute; coisa do s&eacute;culo XX, n&eacute;? T&aacute; saindo mais um livro na sequencia, o Brevi&aacute;rio de Megalomania!</p>
</div>
<p>&nbsp;</p>
<p><strong>Servi&ccedil;o:</strong></p>
<p>Pinacoteca Porto Alegre: Rua da Rep&uacute;blica, 409. Porto Alegre.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Praticas-esquizoanaliticas-no-lancamento-do-novo-livro-de-Fabi-Borges.html">http://mutgamb.org/blog/Praticas-esquizoanaliticas-no-lancamento-do-novo-livro-de-Fabi-Borges</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/aliadxs<br />
[2] http://mutgamb.org/assunto/Tags/eventos<br />
[3] http://mutgamb.org/tag/fabi-borges<br />
[4] http://catahistorias.wordpress.com/<br />
[5] http://estudiolivre.org/el-gallery_view.php?arquivoId=2631<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/659 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:12:04 GMT -->
</html>
