<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/667 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:07:02 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Por uma cultura &amp;quot;coder&amp;quot; igualitária&quot;" href="../crss/node/667" />
    <base  />
    <title>Por uma cultura &quot;coder&quot; igualitária</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Por uma cultura "coder" igualitária</div>
    <hr class="print-hr" />
    <h1 class="print-title">Por uma cultura &quot;coder&quot; igualitária</h1>
    <div class="print-content"><div id="node-667" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 18/04/2012 - 08:58</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_587 first"><a href="../tag/genero.html" rel="tag" title="">gênero</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_544"><a href="../tag/mulheres.html" rel="tag" title="">mulheres</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_602 last"><a href="../tag/software.html" rel="tag" title="">software</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Lelex compartilhou o texto <a href="http://www.infoworld.com/d/application-development/the-ugly-underbelly-of-coder-culture-190618" target="_blank" rel="nofollow">The Ugly Underbelly of Coder Culture </a> <span class="print-footnote">[4]</span>em algumas listas e pediu opini&otilde;es sobre sua percep&ccedil;&atilde;o inicial, que interpretou o texto como relatos de uma irmandade de homens jovens na programa&ccedil;&atilde;o em que s&atilde;o exclu&iacute;dxs pessoas com mais idade e mulheres. Eis as r&eacute;plicas:</p>
<p><strong>Decko:</strong></p>
<blockquote>
	<p>Pelo que pude entender, n&atilde;o &eacute; exatamente sobre uma irmandade de programadores, mas &eacute; sobre como a cultura machista desse meio acaba por formar algo como uma irmandade de um determinado grupo social. &Eacute; verdade que dentre os principais grupos de programadores, e principalmente os de software propriet&aacute;rio, tem uma cultura muito engessada e que evita a pluralidade de id&eacute;ias e genero. Ainda que o meio das Ci&ecirc;ncias Exatas seja dominado pelos homens, &eacute; interessante ver que nos nichos em que a liberdade do conhecimento ganha destaque, a diversidade tamb&eacute;m aumenta. &Eacute; f&aacute;cil ver o n&uacute;mero de mulheres, pessoas de diferentes idades e diferentes culturas que participam e enriquecem a comunidade do software livre e de outras culturas livres tamb&eacute;m. O lance &eacute; que todas as experi&ecirc;ncias s&atilde;o v&aacute;lidas. At&eacute; porque sem elas, n&atilde;o conseguimos gerar autocr&iacute;tica e avan&ccedil;ar na tecnologia. Lembro de dois casos. Um, de um professor da USP que utilizava (a maioria ainda utiliza) C para ensinar algoritmos. Caraca! &Eacute; uma mat&eacute;ria no primeiro semestre e os alunos acabavam muito mais se degladiando com a linguagem do que se dedicando a entender os algoritmos. Ainda que muitos de n&oacute;s tentassem mudar sua opini&atilde;o, foi necess&aacute;ria uma viagem ao exterior para ele voltar &quot;iluminado&quot; e utilizar Python para ensinar a disciplina aos alunos. O outro caso &eacute; um professor que obriga os alunos a aprenderem Fortram. O ruim disso &eacute; que o mercado&nbsp; fica contaminado de gente que cobra isso no curriculum, quando deveria cobrar algo mais abstrato, como os algoritmos e o conhecimento necess&aacute;rio pra realizar a tarefa, n&atilde;o a experiencia com a ferramenta. &Eacute; importante permitir a diversidade dentro desse meio muito engessado das exatas(&eacute; o &uacute;nico que tenho propriedade para falar), porque a natureza mesmo j&aacute; provou a import&acirc;ncia disso. &Eacute; a diversidade do c&oacute;digo gen&eacute;tico (conhecimento em forma org&acirc;nica) que constroi a exuber&acirc;ncia da natureza e avan&ccedil;a na evolu&ccedil;&atilde;o.</p>
</blockquote>
<p><strong>Lelex:</strong></p>
<blockquote>
	<p>Sinceramente, o fato das mulheres estarem ocupando cotas n&atilde;o tem mudado muito a nossa situa&ccedil;&atilde;o em todos os n&iacute;veis. &Agrave;s vezes, tem mulheres bem mais machistas que homens e o mulherismo n&atilde;o tem ajudado muito, pois esse tamb&eacute;m se moviemnta pelo individualismo utilit&aacute;rio. A igualdade n&atilde;o &eacute; um problema de diferen&ccedil;a, &eacute; um problema de relacionamento, de hierarquia e de domina&ccedil;&atilde;o. Todos s&atilde;o diferentes uns dos outros, homens e mulheres. Tanto na igualdade quanto na diferen&ccedil;a, o masculino &eacute; a medida para a igualdade das mulheres. Se a semelhan&ccedil;a &eacute; o padr&atilde;o, as mulheres obt&eacute;m igualdade na medida em que s&atilde;o iguais aos hoemns. E se a diferen&ccedil;a &eacute; o padr&atilde;o, somente obt&eacute;m igualdade quando s&atilde;o diferentes dos homens. Questiona-se o masculino como medida para a mulher receber tratamento igual, como questiona-se que a difren&ccedil;a ou reconhecimento da diferen&ccedil;a para constituir tratamento especial. Os interesses masculinos moldam o ambiente de trabalho. Igualdade sem equidade n&atilde;o &eacute; igualdade, &eacute; cultural e educacional. Numa escola de medicina, por exemplo, aulas de anatonomia humana s&atilde;o com cadaveres de homens, com cadaveres de mulheres. A disciplina passa para ginecologia. O sujeito de direitos em cursos de direito que formam advogados, ju&iacute;zes, promotores, delegados, enfim, o modelo de sujeito de direitos &eacute; homem, branco, rico, propriet&aacute;rio, heterosexual, ass&eacute;ptico, monog&acirc;mico, higi&ecirc;nico. Lembrei deum caso, mas n&atilde;o lembro a empresa, o homem era gay, programador, bem remunerado, nos EUA, a empresa tinha filial na europa - e l&aacute; tamb&eacute;m existe cirurgia de mudan&ccedil;a de sexo. Ele pediu transfer&ecirc;ncia, conseguiu o mesmo cargo, mesmo sal&aacute;rio e aproveitou para fazer a cirurgia. Quando voltou seu sal&aacute;rio foi reduzido em 30%. O argumento: as mulheres custam 30% menos, por engravidarem, tem TPM, filho que adoece. A identidade dele mudou, passou a ser ela. Ou seria demitido, ou teria seu sal&aacute;rio reduzido.</p>
</blockquote>
<p><strong>Paulo Ren&aacute;:</strong></p>
<blockquote>
	<p>A quest&atilde;o da diversidade &eacute; elemento chave para a pluralidade de qualquer comunidade. Vale para o debate do marco civil, vale para o THacker e vale para a comunidade ampla de programadores. N&atilde;o porque uma mulher a mais ou a menos vai gerar, por si, s&oacute; menos machismo. Mais porque a presen&ccedil;a de vis&otilde;es e experi&ecirc;ncias diversas vai for&ccedil;ar uma viv&ecirc;ncia que considerar mais vis&otilde;es e experi&ecirc;ncias. &Agrave;s vezes isso acontece com choques, como na linguagem do portugu&ecirc;s que tem uma exclus&atilde;o nas regras de g&ecirc;nero, mas as vezes acontece com detalhes quase impercept&iacute;veis, numa escolha de cores ou de campos em um formul&aacute;rio. Sobre a falta de diversidade em geral, e n&atilde;o apenas sobre a falta de mulheres, eu apontei o problema na comunidade wiki lus&oacute;fona. N&atilde;o deu em nada, mas acho que vale o registro, para pensar que essa dificuldade &eacute; bem maior do que a comunidade de programadores. Porra, o pr&oacute;prio Congresso Nacional, na &uacute;ltima elei&ccedil;&atilde;o, viveu um encolhimento da quantidade de mulheres.</p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Por-uma-cultura-coder-igualitaria.html">http://mutgamb.org/blog/Por-uma-cultura-coder-igualitaria</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/genero<br />
[2] http://mutgamb.org/tag/mulheres<br />
[3] http://mutgamb.org/tag/software<br />
[4] http://www.infoworld.com/d/application-development/the-ugly-underbelly-of-coder-culture-190618<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/667 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:07:02 GMT -->
</html>
