<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/680 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:08:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Ainda sobre mulheres e tecnologias&quot;" href="../crss/node/680" />
    <base  />
    <title>Ainda sobre mulheres e tecnologias</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Ainda sobre mulheres e tecnologias</div>
    <hr class="print-hr" />
    <h1 class="print-title">Ainda sobre mulheres e tecnologias</h1>
    <div class="print-content"><div id="node-680" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em dom, 29/04/2012 - 08:57</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_193 first"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_544"><a href="../tag/mulheres.html" rel="tag" title="">mulheres</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_588 last"><a href="../tag/tecnologias.html" rel="tag" title="">tecnologias</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Em meio a not&iacute;cia de que uma <a href="http://culturadigital.br/movimento/2012/04/24/aluna-da-unicamp-desenvolve-sistema-para-uso-educacional-de-sms/" target="_blank" rel="nofollow">aluna da UNICAMP</a> <span class="print-footnote">[4]</span> desenvolveu um sistema educional por meio de SMS, &agrave;s vesp&eacute;ras da<a href="../blog/Nuvem-chama-mulheres.html" target="_blank" rel="nofollow"> EncontADa</a> <span class="print-footnote">[5]</span>, surgiram mais coment&aacute;rios na <a href="../blog/Por-uma-cultura-coder-igualitaria.html" target="_blank" rel="nofollow">thread </a> <span class="print-footnote">[6]</span>do <a href="http://www.infoworld.com/d/application-development/the-ugly-underbelly-of-coder-culture-190618" rel="nofollow" target="_blank" rel="nofollow">The Ugly Underbelly of Coder Culture. </a> <span class="print-footnote">[7]</span></p>
<p>&nbsp;</p>
<p><strong>Iuri Martins:</strong></p>
<blockquote>
	<p>Agora acho que o assunto central do texto &eacute; que a &aacute;rea de desenvolvimento de software &eacute; dominada por homens jovens, e homens mais velhos s&atilde;o exclu&iacute;dos. A primeira parte &eacute; toda sobre a exclus&atilde;o das mulheres. N&atilde;o importa a idade, todas as mulheres s&atilde;o exclu&iacute;das da &aacute;rea e inclusive tem um depoimento de uma mulher que praticamente sofria bullying e sexismo diariamente no trabalho onde ela era a &uacute;nica desenvolvedora.<br />
		Eu estou traduzindo o texto, se tu precisar ou quiser divulgar ou usar pra alguma coisa. S&oacute; n&atilde;o mando agora porque tenho certeza de que est&aacute; confuso, precisa de revis&atilde;o (essa ins&ocirc;nia em vez de me ajudar me atrapalha). Eu posso dar a minha experi&ecirc;ncia pessoal por enquanto. Estudo An&aacute;lise e Desenvolvimento de Sistemas no Cear&aacute; em uma turma de uns 30 homens. Nas duas turmas que eu frequento n&atilde;o chega a ter 5 mulheres, sendo que 4 n&atilde;o sabem o que est&atilde;o fazendo (provavelmente est&atilde;o l&aacute; porque o pai acha que aquilo vai dar dinheiro, ou s&oacute; pra estudar na mesma sala do namorico). Tem s&oacute; uma que frequenta assiduamente as aulas, mesmo tendo muita dificuldade ela sempre fala com o professor depois da aula e tira as d&uacute;vidas. Na turma que eu estudava no Rio Grande do Sul tinha uma minoria de mulheres mas tinha mais que 5. Sendo que pelo menos 3 delas estavam interessadas na aula, e outras duas mais novas que n&atilde;o estavam totalmente decididas acabaram se interessando.<br />
		Nos lugares onde eu trabalhei nessa &aacute;rea nunca vi nenhuma mulher. Se tinha alguma mulher estava fazendo alguma coisa que n&atilde;o tinha absolutamente nada a ver com desenvolvimento. Uma vez botaram uma do meu lado na ilha, at&eacute; fiquei surpreso mas ela era assistente de suporte.<br />
		Isso n&atilde;o tem nada a ver com o assunto mas l&aacute; vai: uma vez entrei em um grupo de mulheres que se diziam &quot;geeks&quot;. Entrei neste grupo na esperan&ccedil;a de compartilhar conhecimento sobre programa&ccedil;&atilde;o. Na verdade elas eram um grupo que colecionavam pen drives de cor rosa ou de hello kitty, jogos como Barbie Super Model (que nem &eacute; um jogo bom) e outras coisas assim. Eu falei isso pra dar a minha experi&ecirc;ncia sobre a afirma&ccedil;&atilde;o do texto original que diz que o desenvolvimento de software n&atilde;o atrai a mente feminina.<br />
		Bom, na hist&oacute;ria temos a n&atilde;o t&atilde;o famosa Ada Lovelace, a primeira programadora, que fez o programa para a m&aacute;quina de Babbage, inclusive isso foi muito importante para a hist&oacute;ria da computa&ccedil;&atilde;o. Entretanto parece que com o tempo realmente o desenvolvimento de software sempre seguiu um norte baseado na mente l&oacute;gica do homem.<br />
		&nbsp;</p>
</blockquote>
<p><strong>Helder:</strong></p>
<blockquote>
	<p><em>O pouco que aprendi de programa&ccedil;&atilde;o foi atrav&eacute;s de 3 profissionais que trabalham num projeto da Petrobras do qual fa&ccedil;o parte, de desenvolvimento de algor&iacute;timos para interpola&ccedil;&atilde;o linear de grades irregulares de dados oceanogr&aacute;ficos e meteorol&oacute;gicos. Enfim, aprendi diretamente shell e python - ferramentas pra n&oacute;s, usadas diariamente - com uma profissional de uns 29 anos. Aprendi os conceitos por tr&aacute;s do sql e BD em geral com uma rec&eacute;m formada, de uns 26 anos. E fortran com uma matem&aacute;tica de seus 40 e tantos anos. O projeto contava com alguns programadores homens, claro. Mas, incrivelmente, acho que a generosidade intelectual das mulheres me aproximou delas nesse processo de aprendizagem.</em></p>
</blockquote>
<p>&nbsp;</p>
<p><strong>Iuri:</strong></p>
<blockquote>
	<p><em>Sim! Trabalhei num lugar, na hora do almo&ccedil;o eles desligavam as luzes e iam jogar Counter Strike na sala de treinamento e me deixavam trabalhando no escuro. Pode parecer besteira mas essa cumplicidade (nunca foi nenhuma das mulheres e nem um dos adultos jogar Counter Strike junto com eles) e esse comportamento s&atilde;o reflexos claros do escopo deste texto.</em></p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Ainda-sobre-mulheres-e-tecnologias.html">http://mutgamb.org/blog/Ainda-sobre-mulheres-e-tecnologias</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[2] http://mutgamb.org/tag/mulheres<br />
[3] http://mutgamb.org/tag/tecnologias<br />
[4] http://culturadigital.br/movimento/2012/04/24/aluna-da-unicamp-desenvolve-sistema-para-uso-educacional-de-sms/<br />
[5] http://mutgamb.org/blog/Nuvem-chama-mulheres<br />
[6] http://mutgamb.org/blog/Por-uma-cultura-coder-igualitaria<br />
[7] http://www.infoworld.com/d/application-development/the-ugly-underbelly-of-coder-culture-190618<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/680 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:08:21 GMT -->
</html>
