<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/691 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:20:02 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Esquenta&quot;" href="../crss/node/691" />
    <base  />
    <title>Esquenta</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Esquenta</div>
    <hr class="print-hr" />
    <h1 class="print-title">Esquenta</h1>
    <div class="print-content"><div id="node-691" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qui, 10/05/2012 - 10:21</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_624 first"><a href="../tag/aquecimento-global.html" rel="tag" title="">aquecimento global</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_625"><a href="../tag/falacias.html" rel="tag" title="">falácias</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_443 last"><a href="../tag/futuros.html" rel="tag" title="">futuros</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Na ter&ccedil;a-feira passada, Hudson trouxe &agrave; lista um v&iacute;deo sobre Aquecimento Global, na verdade um v&iacute;deo entrevista com um climatologista que diz que o fen&ocirc;meno &eacute; fic&ccedil;&atilde;o:</p>
<p>&nbsp;</p>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/winWWplmyMk" width="420"></iframe></p>
<p class="rtecenter">&nbsp;</p>
<p><strong>Helder</strong>, que &eacute; aluno de meteorologia ficou surpreso com a postura do pesquisador:</p>
<p>&nbsp;</p>
<blockquote>
	<p>O Molion &eacute; um pesquisador renomado, vem levantando esse questionamento aqui no Brasil j&aacute; h&aacute; alguns anos - inclusive com seu j&aacute; celebre artigo &quot;Desmitificando o Aquecimento Global&quot; - e nunca adotou essa postura de tratar com irrever&ecirc;ncia o tema. Apesar do posicionamento pol&iacute;tico/cient&iacute;fico ser salutar ao questionar algumas hip&oacute;teses que tem sido tratadas como<b> </b>leis f&iacute;sicas no que tange ao &quot;aquecimento global&quot;, achei extremamente inadequada a postura do Felicio. Inclusive, o Felicio, se bem me lembro faz parte de um grupo que se auto denomina como &quot;<a href="http://www.fakeclimate.com/beta/" target="_blank" rel="nofollow">C&eacute;ticos do Aquecimento Global</a> <span class="print-footnote">[4]</span>&quot;. Se trata de uma galera conspiracionista, que acha que o papel do cientista de resume a d&uacute;vida. Ser c&eacute;tico n&atilde;o &eacute; qualidade pra nada. Obviamente existe uma diferencia&ccedil;&atilde;o burra onde o cientista que confirma o &quot;aquecimento global&quot; com suas pesquisas &eacute; dito como ambientalista, e o que se op&otilde;e &eacute; visto como controlado pelas industrias de petr&oacute;leo, desmatador, adepto da bancada ruralista. Enfim, resumindo, o tema &eacute; bem debatido mundo afora, tanto por cientistas que confirmam o aquecimento global, quanto os que n&atilde;o confirmam, h&aacute; gente s&eacute;ria fazendo os dois trabalhos e h&aacute; gente como o Fel&iacute;cio, conspiracionista, que acha que ser c&eacute;tico o qualifica pra alguma coisa. Ser um &quot;c&eacute;tico convicto&quot; &eacute; meio que ser como um &quot;ateu fundamentalista&quot;, desses chatos que no meio de uma conversa de bar ao saber que h&aacute; um religioso por perto estraga a noite citando bobagens sem rela&ccedil;&atilde;o entre si, pelo simples prazer de tentar desfazer alguma convic&ccedil;&atilde;o no outro.<br />
		&nbsp;</p>
</blockquote>
<p><strong>Liquuid replicou:</strong></p>
<blockquote>
	<p>Eu como ex-estudante de meteorologia fiquei profundamente ofendido com essa entrevista.Tive aulas<br />
		com pessoas competentes e nenhuma delas encorporou o alarmista caricato que esse tiozinho descreveu. S&oacute; relembrando as aulas, climatologia estuda as varia&ccedil;&otilde;es meteorol&oacute;gicas em per&iacute;odos longos (mil&ecirc;nios) do tempo. A revolu&ccedil;&atilde;o industrial tem o qu&ecirc;, 200 anos ? O clima t&aacute; mudando, isso &eacute; fato, e que &eacute; c&iacute;clico isso &eacute; outro fato mas dizer que a (ou a falta de) vegeta&ccedil;&atilde;o n&atilde;o interfere no ciclo das &aacute;guas e temperatura &eacute; errado. Tipo, at&eacute; os &iacute;ndios que nunca passaram na fuvest sabem que t&aacute; tudo conectado.&nbsp; Na boa? Desmoralizante esse cara.&nbsp;Como disse antes, &eacute; necess&aacute;rio ter um p&eacute; atr&aacute;s sim com todo consenso, mas ele se op&otilde;e por se opor. Nessa palestra ele j&aacute; inicia perform&aacute;tico: &quot;se preparem, por que eu vou na contra m&atilde;o do sistema&quot;. Pat&eacute;tico. Ofende em alguns momentos pesquisadores renomados, acusa o Carlos Nobre. N&atilde;o &eacute; pra ser levado a s&eacute;rio. Como disse, o Molion tem uma vis&atilde;o que tamb&eacute;m vai contra o senso comum, tem mais cuidado ao analisar as mudan&ccedil;as clim&aacute;ticas, mas em momento algum chega a ser bobo e ignorante como esse pesquisador a&iacute;.</p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Esquenta.html">http://mutgamb.org/blog/Esquenta</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/aquecimento-global<br />
[2] http://mutgamb.org/tag/falacias<br />
[3] http://mutgamb.org/tag/futuros<br />
[4] http://www.fakeclimate.com/beta/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/691 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:20:02 GMT -->
</html>
