<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/697 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:14:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Guima: nomadismos, hacklabs e metareciclagens&quot;" href="../crss/node/697" />
    <base  />
    <title>Guima: nomadismos, hacklabs e metareciclagens</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Guima: nomadismos, hacklabs e metareciclagens</div>
    <hr class="print-hr" />
    <h1 class="print-title">Guima: nomadismos, hacklabs e metareciclagens</h1>
    <div class="print-content"><div id="node-697" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em seg, 14/05/2012 - 08:09</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_246 first"><a href="../assunto/Tags/guima.html" rel="tag" title="">guima</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_636"><a href="../tag/hacklab.html" rel="tag" title="">hacklab</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_637"><a href="../tag/hackleste.html" rel="tag" title="">hackleste</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193 last"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Guima, tem 23 anos, mas est&aacute; na MetaReciclagem desde o come&ccedil;o da rede. Pesquisador aut&ocirc;nomo de tecnologias, desenvolve projetos e oficinas de arte utilizando princ&iacute;pios de computa&ccedil;&atilde;o f&iacute;sica, biotecnologia, software e hardware-livre. Ele concedeu uma entrevista para o MutGamb para contar sobre seu novo projeto o <a href="http://hackleste.org/" target="_blank" rel="nofollow">HackLeste</a> <span class="print-footnote">[5]</span>.</p>
<div class="im rtecenter">
	<img alt="" src="../sites/mutgamb.org/files/guima.jpg" /></div>
<div class="im">
	&nbsp;</div>
<div>
	<p>Atualmente est&aacute; desenvolvendo um HackLab, no SESC Belenzinho, em S&atilde;o Paulo: &quot;<em>O convite aconteceu atrav&eacute;s de um longo processo com oficinas de curta dura&ccedil;&atilde;o envolvendo tecnologias livres, na pegada Metareciclagem. Cultivando a descentraliza&ccedil;&atilde;o do conhecimento, as formas e ramos de abordagem das pequenas oficinas de Arduino, Linux etc, demonstraram ter corpo para um espa&ccedil;o mais amplo de estudo</em>&quot;.&nbsp; Diferente da proposta de um HackerSpace, os Hacklabs s&atilde;o territ&oacute;rios n&ocirc;mades, afirma Guima: Nos encontramos duas vezes por semana (quarta e sexta) das 19 &agrave;s 21hs. Come&ccedil;amos em mar&ccedil;o de 2012. Ficarei l&aacute; at&eacute; Junho, mas a sala de internet-livre do SESC continuar&aacute; oferecendo um espa&ccedil;o HackLab no pr&oacute;ximo semestre tamb&eacute;m.<br />
		&nbsp;</p>
</div>
<div>
	&nbsp;</div>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/oJ9_7srsHdk" width="420"></iframe></p>
<div class="rtecenter">
	Controle da velocidade de um motor dc 3v com LDR no Arduino</div>
<div>
	&nbsp;</div>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/G4GPkeaFfeM" width="420"></iframe></p>
<div class="rtecenter">
	Efeito piezoel&eacute;trico</div>
<div>
	&nbsp;</div>
<p><strong>Qual a proposta mais interessante que desenvolveram? </strong></p>
<p><strong>Guima -</strong> Vejo que a coisa mais interessante que desenvolvemos at&eacute; agora &eacute; o pr&oacute;prio processo de documenta&ccedil;&atilde;o, diferente de outros momentos, consegui tempo e com ajuda da @laurestk conseguimos organizar bem a produ&ccedil;&atilde;o, pra mim foi algo in&eacute;dito e a galera da lista metarec tamb&eacute;m deve saber que sim... @efeefe sempre combrando: &quot;Documenta!!&quot;. Ent&atilde;o pelo menos o registro do processo, mesmo que pobre em detalhes, pra mim foi o melhor desenvolvido, mas vejam l&aacute; se encontram algo legal tamb&eacute;m: hackleste.org.</p>
<p><strong>Qual &eacute; o p&uacute;blico alvo, e como interagem com a tecnologia?</strong></p>
<p><strong>Guima -</strong> N&atilde;o escolhemos um p&uacute;blico alvo, tanto que o SESC &eacute; novo, e decidimos deixar a galera da regi&atilde;o se apropriar do espa&ccedil;o. Vejo que estes espa&ccedil;os devem ser conduzidos assim, nada de ser espalhafatoso pra chamar aten&ccedil;&atilde;o de uma galera de longe ou mais &quot;cult&quot;, mas permitir que aqueles que est&atilde;o na redondeza tamb&eacute;m possam aproveitar. No entanto, a articula&ccedil;&atilde;o da popula&ccedil;&atilde;o local ainda &eacute; um processo, os encontros est&atilde;o longe de ficarem lotados.</p>
<div>
	<strong>&nbsp;</strong></div>
<p class="rtecenter"><strong><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/xXFAosG1WJQ" width="420"></iframe></strong></p>
<p class="rtecenter">Placa Severino</p>
<p class="rtecenter">&nbsp;</p>
<p><strong>Voc&ecirc; acha que ainda existe uma barreira muito grande, digo, no interesse das pessoas em desenvolver tecnologias? </strong></p>
<p><strong>Guima -</strong> A barreira para o desenvolver tecnologias &eacute; a mesma que existe para o se apropriar delas. As pessoas querem saber de consumir, comprar e comprar, a maioria das pessoas est&atilde;o presas neste v&iacute;cio, alimentado e incentivado pela grande ind&uacute;stria, quanto menos soubermos, quanto menor a educa&ccedil;&atilde;o, mais seremos escravos do sistema, isto &eacute; o &oacute;bvio mas somos facilmente comprados. N&atilde;o sou extremista, quero dizer que o consumo e o consumismo s&atilde;o diferentes, comprar o desnecess&aacute;rio &eacute; consumismo, e isso nos afasta do princ&iacute;pio de qualquer inven&ccedil;&atilde;o, a necessidade. Imagine se as pessoas descobrissem que ao inv&eacute;s de comprar um aparelho novo por R$300,00 pudesse consertar e at&eacute; mesmo aprimorar o seu antigo por R$50,00? A resposta para a quest&atilde;o parece &oacute;bvia, as pessoas querem melhorar a tecnologia, ou seja, melhorar o conjunto de t&eacute;cnicas, mas a desinforma&ccedil;&atilde;o e nosso atual processo de forma&ccedil;&atilde;o nos elitizam e ficamos preconceituosos com o informal, com a informa&ccedil;&atilde;o.</p>
<p><strong>Como voc&ecirc; enxerga MetaReciclagem nesses processos? </strong></p>
<p><strong>Guima:</strong> Eu vejo MetaReciclagem no processo! Com que frequ&ecirc;ncia? O tempo todo! Eu enxergo o movimento MetaReciclagem como um grupo com liberdade de estudo, podemos brincar, criar, falar s&eacute;rio, abstrair e concretizar. Vejo o que conheci por MetaReciclagem em tudo que fa&ccedil;o, pois a liberdade est&aacute; em todo o processo, tanto nas ideias quanto no objeto. O HackLeste (hacklab na zona leste), vem acontecendo por est&aacute; trilha, sempre infiltro muita coisa que aprendi por aqui nas oficinas, utilizamos sucatas, reaproveitamos componentes, criamos placas gen&eacute;ricas sob licen&ccedil;as de livre utiliza&ccedil;&atilde;o, software-livre, processos art&iacute;sticos, mas principalmente o estudo informal, a autonomia que cada participante desperta e a ecologia autodidata mas em rede.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Guima-nomadismos-hacklabs-e-metareciclagens.html">http://mutgamb.org/blog/Guima-nomadismos-hacklabs-e-metareciclagens</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/guima<br />
[2] http://mutgamb.org/tag/hacklab<br />
[3] http://mutgamb.org/tag/hackleste<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://hackleste.org<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/697 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:14:21 GMT -->
</html>
