<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/702 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:11:42 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Colabor@tiva.PE por Pedro Jatobá&quot;" href="../crss/node/702" />
    <base  />
    <title>Colabor@tiva.PE por Pedro Jatobá</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Colabor@tiva.PE por Pedro Jatobá</div>
    <hr class="print-hr" />
    <h1 class="print-title">Colabor@tiva.PE por Pedro Jatobá</h1>
    <div class="print-content"><div id="node-702" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sex, 18/05/2012 - 21:44</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_226 first"><a href="../assunto/Tags/aliadxs.html" rel="tag" title="">aliadxs</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_562 last"><a href="../tag/pedro-jatoba.html" rel="tag" title="">pedro jatobá</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <div class="ajy">
	<img alt="" class="ajz" data-tooltip="Mostrar detalhes" id=":1ak" role="button" src="https://mail.google.com/mail/u/0/images/cleardot.gif" tabindex="0" /></div>
<p>Recentemente, <a href="http://www.iteia.org.br/jatoba" target="_blank" rel="nofollow">Pedro Jatob&aacute;</a> <span class="print-footnote">[4]</span>, divulgou as novidades da produtora <a href="http://www.iteia.org.br/colaborativape" target="_blank" rel="nofollow">Colabor@tiva.PE</a> <span class="print-footnote">[5]</span> com suas a&ccedil;&otilde;es no Festival <a href="http://fpnc.org/" target="_blank" rel="nofollow">Pernambuco Na&ccedil;&atilde;o Cultural em Caruaru</a> <span class="print-footnote">[6]</span>. Jatob&aacute;, tem 30 anos, &eacute;: &quot;<em>codeiro, poeta, fotogr&aacute;fo, f&atilde; da cultura popular brasileira, arteeducador, artevista e arteiro</em>&quot;. Bacharel em Ci&ecirc;ncia da Computa&ccedil;&atilde;o pela UNICAP, atualmente &eacute; mestrando em Gest&atilde;o Social na escola de administra&ccedil;&atilde;o da UFBA (BA). Coordenada o Pont&atilde;o de Cultura Digital iTEIA, e tamb&eacute;m &eacute; diretor de A&ccedil;&otilde;es Culturais do Instituto Intercidadania em Recife/PE. Jatob&aacute; conversou com o Mutgamb sobre as a&ccedil;&otilde;es atuais da <a href="mailto:Colabor@tiva.PE" rel="nofollow">Colabor@tiva.PE</a> <span class="print-footnote">[7]</span> e planos futuros:</p>
<p>&nbsp;</p>
<p><strong>Como surgiu a ideia da produtora?<br />
	Jatob&aacute;:</strong> A tecnologia social das produtoras culturais colaborativas surgiu durante uma s&eacute;rie de oficinas de cultura digital que ministrei junto a pontos de cultura, da regi&atilde;o sul do Brasil, ap&oacute;s o F&oacute;rum Social Mundial de 2005. Somadas as experi&ecirc;ncias que participava na &eacute;poca, em especial a revista independente O Dil&uacute;vio e o portal SomdoMangue me fizeram enxergar os telecentros dos pontos de cultura, como empreendimentos solid&aacute;rios que podem manter funcionando suas a&ccedil;&otilde;es de inclus&atilde;o digital atrav&eacute;s da oferta de servi&ccedil;os de produ&ccedil;&atilde;o cultural comunit&aacute;ria de forma colaborativa e autogestion&aacute;ria,&nbsp; gerando renda para quem trabalha e contribuindo na manuten&ccedil;&atilde;o do centro cultural. A primeira men&ccedil;&atilde;o a tecnologia foi em 2006 no II F&oacute;rum Cultural Mundial, em Salvador, quando apresentei o trabalho &quot;Produtoras Culturais Comunit&aacute;rias: Possibilidades do Programa Cultura Viva&quot;. Em 2007 quando assumi a coordena&ccedil;&atilde;o do iTEIA e posteriormente do pont&atilde;o CDTL comecei a percorrer o nordeste conhecendo realidades diferentes e adaptando a metodologia desenvolvida para cada contexto que encontramos. Em 2009 aconteceu a primeira implementa&ccedil;&atilde;o da produtora cultural colaborativa no F&oacute;rum Social Mundial de Bel&eacute;m na Aldeia da Paz, <a href="http://www.iteia.org.br/productora-cultural-colaborativa" target="_blank" rel="nofollow">dentro do acampamento intercontinental de juventude na UFRA</a> <span class="print-footnote">[8]</span>. Essa a&ccedil;&atilde;o voltou a se repetir nos F&oacute;runs Sociais Tem&aacute;ticos realizados em <a href="http://www.iteia.org.br/aldeiadapaz2010" target="_blank" rel="nofollow">2010 </a> <span class="print-footnote">[9]</span>e <a href="http://www.iteia.org.br/aldeiadapaz2012" target="_blank" rel="nofollow">2012</a> <span class="print-footnote">[10]</span> ambos no Rio Grande do Sul. Ainda em 2009 a tecnologia social foi implementada no<a href="http://www.iteia.org.br/encontrodeculturas" target="_blank" rel="nofollow"> IX Encontro de Culturas Tradicionais</a> <span class="print-footnote">[11]</span> em Alto Para&iacute;so/GO atrav&eacute;s da a&ccedil;&atilde;o cultura digital do Minc/CNPQ.</p>
<p>&nbsp;</p>
<p><strong>Quais s&atilde;o as principais articula&ccedil;&otilde;es dela atualmente?</strong><br />
	<strong>Jatob&aacute;</strong><strong>:</strong> A tecnologia social das Produtoras Culturais Colaborativas est&aacute; sendo implementada em diferentes coletivos culturais e em diferentes regi&otilde;es do Brasil. Em Pernambuco temos, desde 2010, funcionando a <a href="mailto:Colabor@tiva.PE" rel="nofollow">Colabor@tiva.PE</a> <span class="print-footnote">[7]</span> que &eacute; um arranjo produtivo local de 7 pontos de cultura (<a href="http://www.iteia.org.br/colaborativape" target="_blank" rel="nofollow">iTEIA, Ciranda Solid&aacute;ria, Canal Capibaribe, CUCA Recife, Coco de Umbigada, P&eacute; de Serra e Tecer</a> <span class="print-footnote">[5]</span>). No Par&aacute; temos o Coletivo Puraqu&eacute; que desde 2010 tamb&eacute;m implementa essa tecnologia social integrada a um banco comunit&aacute;rio oferecendo forma&ccedil;&atilde;o e servi&ccedil;os de<a href="http://puraque.org.br/index.php?option=com_content&amp;view=category&amp;layout=blog&amp;id=1&amp;Itemid=50" target="_blank" rel="nofollow"> produ&ccedil;&atilde;o cultural em Santar&eacute;m</a> <span class="print-footnote">[12]</span>. Na Bahia temos um ponto de cultura ligado a Funda&ccedil;&atilde;o do Caminho em Alagoinhas implementando esta tecnologia social envolvendo o est&uacute;dio de grava&ccedil;&atilde;o, o telecentro e uma escola onde os artistas produzidos podem gravar e ensaiar no est&uacute;dio e em troca participam de eventos e d&atilde;o aulas de poesia e m&uacute;sica na escola. A Produtora <a href="http://www.iteia.org.br/alagoinhas" target="_blank" rel="nofollow">Colaborativa de Alagoinhas</a> <span class="print-footnote">[13]</span> produz atualmente grupos de hip hop e samba de roda. No Rio Grande do Sul temos est&aacute; funcionando a 512 Produ&ccedil;&otilde;es integrada <a href="http://www.espaco512.com.br/p/512-producoes-arte-colaborativa.html" target="_blank" rel="nofollow">ao Espa&ccedil;o Cultural 512</a> <span class="print-footnote">[14]</span> na cidade baixa em porto alegre. Este ano foram abertos editais de ocupa&ccedil;&atilde;o do espa&ccedil;o para m&uacute;sica, exposi&ccedil;&atilde;o e gastronomia.</p>
<p>&nbsp;</p>
<p><strong>Quantas pessoas j&aacute; atendeu?</strong><br />
	<strong>Jatob&aacute;</strong><strong>: </strong>A tecnologia social da <a href="mailto:Colabor@tiva.PE" rel="nofollow">Colabor@tiva.PE</a> <span class="print-footnote">[7]</span> se prop&otilde;e a atender a tr&ecirc;s tipos de p&uacute;blico. O primeiro p&uacute;blico s&atilde;o jovens que tem interesse em aprender produ&ccedil;&atilde;o audiovisual e comunica&ccedil;&atilde;o colaborativa utilizando software livre. Dentro desta perspectiva atendemos mais de 500 jovens em 2011 oferecendo forma&ccedil;&otilde;es em filmagem e edi&ccedil;&atilde;o de video, grava&ccedil;&atilde;o e mixagem de &aacute;udio, jornalismo digital, r&aacute;dio comunit&aacute;ria e fotografia. Outro p&uacute;blico atendido s&atilde;o os artistas independentes que n&atilde;o possuem acesso a servi&ccedil;os de produ&ccedil;&atilde;o cultural. Dentro das a&ccedil;&otilde;es da EXPOIDEA em 2010 e 2012 atendemos mais de 80 artistas oferecendo servi&ccedil;os de grava&ccedil;&atilde;o de show, produ&ccedil;&atilde;o de videoclipe, divulga&ccedil;&atilde;o artistica em r&aacute;dio e internet, confec&ccedil;&atilde;o e venda de cds. Nas duas edi&ccedil;&otilde;es do evento foram vendidos mais de 120 cds em a&ccedil;&otilde;es envolvendo vendedores ambulantes gerando renda para todos os envolvidos. O &uacute;ltimo p&uacute;blico atendido &eacute; o de produtores de eventos que precisam de servi&ccedil;os de registro, forma&ccedil;&atilde;o, comunica&ccedil;&atilde;o e artes gr&aacute;ficas. Ao atendermos este p&uacute;blico ampliamos nossa capacidade em atender os p&uacute;blicos anteriores. Neste cen&aacute;rio oferecemos e trocamos produtos e servi&ccedil;os de produ&ccedil;&atilde;o cultural com empresas de produ&ccedil;&atilde;o cultural, centros culturais, governos estaduais e municipais.</p>
<p>&nbsp;</p>
<p><strong>Como s&atilde;o realizados os financiamentos das propostas?</strong></p>
<p><strong>Jatob&aacute;</strong><strong>: </strong>Trabalhar com centros de inclus&atilde;o digital que possuem uma infra m&iacute;nima de computadores, impressora, cameras e internet somado ao uso de software livre garante que parte da equa&ccedil;&atilde;o est&aacute; nas m&atilde;os. No entorno destes centros existe sempre artistas independentes sem acesso a produ&ccedil;&atilde;o cultural e jovens que frequentam lan houses para jogar e navegar em redes sociais. Ensinar a juventude audiovisual e comunica&ccedil;&atilde;o produzindo artistas com software livre utilizando os espa&ccedil;os de inclus&atilde;o digital da comunidade atrav&eacute;s de venda e troca de produtos e servi&ccedil;os pode j&aacute; dentro da economia local gerar uma certa autonomia aos envolvidos. Com este portif&oacute;lio local trabalhar a venda destes servi&ccedil;os a outros atores do munic&iacute;pio ou regi&atilde;o ocupando o mercado de produ&ccedil;&atilde;o cultural deste territ&oacute;rio ofertando servi&ccedil;os com l&oacute;gicas mais sociais e sustent&aacute;veis.</p>
<p>&nbsp;</p>
<p><strong>O que a produtora pretende articular em 2012?</strong><br />
	<strong>Jatob&aacute;</strong><strong>: </strong>A <a href="mailto:Colabor@tiva.PE" rel="nofollow">Colabor@tiva.PE</a> <span class="print-footnote">[7]</span> atua diariamente com a TV comunit&aacute;ria Canal Capibaribe e o portal iTEIA na divulga&ccedil;&atilde;o de artistas locais. Al&eacute;m disso realiza forma&ccedil;&otilde;es em cultura digital para multiplicar essa pr&aacute;tica e eventos culturais para acesso e circula&ccedil;&atilde;o de artistas. Al&eacute;m das a&ccedil;&otilde;es permanentes trabalhamos ofertando oficinas e cursos de cultura digital A produtora colaborativa est&aacute; atualmente realizando cursos de cultura digital em &aacute;udio e video avan&ccedil;ados no infocentro do Nascedouro de Peixinhos e em Gl&oacute;ria do Goit&aacute; junto ao Serta. Estivemos em Goiana, Arcoverde e Caruaru nos Festivais PE Na&ccedil;&atilde;o Cultural realizando oficinas de cultura digital e registrando com os alunos as apresenta&ccedil;&otilde;es de cultura popular do interior do estado Realizamos em maio a EXPOIDEA 2.0 envolvendo al&eacute;m de forma&ccedil;&otilde;es a realiza&ccedil;&atilde;o de um palco livre onde passaram mais de 30 artistas de Pernambuco, Para&iacute;ba e Bahia durante 6 dias de evento. Complementando nossa a&ccedil;&atilde;o fomos contratados para realizar o registro fotogr&aacute;fico de &aacute;udio e video da EXPOIDEA e transmitimos ao vivo as ptrincipais atra&ccedil;&otilde;es do evento. No segundo semestre a <a href="mailto:Colabor@tiva.PE" rel="nofollow">Colabor@tiva.PE</a> <span class="print-footnote">[7]</span> estar&aacute; apoiando a organiza&ccedil;&atilde;o de uma produtora cultural colaborativa na TEIA Bahia em Salvador. Al&eacute;m de dois pontos de cultura de pernambuco que integram a <a href="mailto:Colabor@tiva.PE" rel="nofollow">Colabor@tiva.PE</a> <span class="print-footnote">[7]</span> participar&atilde;o desta a&ccedil;&atilde;o quatro pontos de cultura baianos.&nbsp; Estamos estruturando um espa&ccedil;o de forma&ccedil;&atilde;o continuada em cultura digital que funcionar&aacute; no Recife e servir&aacute; de apoio permanente a todos os alunos que participam das oficinas no interior do estado e em outras regi&otilde;es do pa&iacute;s. Uma rede de venda de CDs pelos carrinhos ambulantes do grande Recife est&aacute; se formando para escoar a produ&ccedil;&atilde;o e complementar a divulga&ccedil;&atilde;o feita nas m&iacute;dias comunit&aacute;rias e digitais. A rede PErAMBULANTE j&aacute; possui 8 carrinhos cadastrados e j&aacute; realizou duas a&ccedil;&otilde;es no recife antigo vendendo mais de 100 cds. O plano para 2012 e ampliar o n&uacute;mero de carrinhos na rede, artistas produzidos e eventos de divulga&ccedil;&atilde;o deste servi&ccedil;o. <a href="http://www.iteia.org.br/produtora-cultural-colaborativa" target="_blank" rel="nofollow">Tem muito material nesse link.</a> <span class="print-footnote">[15]</span></p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/ColabortivaPE-por-Pedro-Jatoba.html">http://mutgamb.org/blog/ColabortivaPE-por-Pedro-Jatoba</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/aliadxs<br />
[2] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[3] http://mutgamb.org/tag/pedro-jatoba<br />
[4] http://www.iteia.org.br/jatoba<br />
[5] http://www.iteia.org.br/colaborativape<br />
[6] http://fpnc.org/<br />
[7] mailto:Colabor@tiva.PE<br />
[8] http://www.iteia.org.br/productora-cultural-colaborativa<br />
[9] http://www.iteia.org.br/aldeiadapaz2010<br />
[10] http://www.iteia.org.br/aldeiadapaz2012<br />
[11] http://www.iteia.org.br/encontrodeculturas<br />
[12] http://puraque.org.br/index.php?option=com_content&amp;amp;view=category&amp;amp;layout=blog&amp;amp;id=1&amp;amp;Itemid=50<br />
[13] http://www.iteia.org.br/alagoinhas<br />
[14] http://www.espaco512.com.br/p/512-producoes-arte-colaborativa.html<br />
[15] http://www.iteia.org.br/produtora-cultural-colaborativa<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/702 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:11:42 GMT -->
</html>
