<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/748 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:24:54 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Célio Turino fala sobre Caravana por la Vida&quot;" href="../crss/node/748" />
    <base  />
    <title>Célio Turino fala sobre Caravana por la Vida</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Célio Turino fala sobre Caravana por la Vida</div>
    <hr class="print-hr" />
    <h1 class="print-title">Célio Turino fala sobre Caravana por la Vida</h1>
    <div class="print-content"><div id="node-748" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em ter, 29/05/2012 - 08:55</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_658 first"><a href="../tag/caravana-de-la-vida.html" rel="tag" title="">caravana de la vida</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_656"><a href="../tag/celio-turino.html" rel="tag" title="">célio turino</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_657"><a href="../tag/itinerancias.html" rel="tag" title="">itinerâncias</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_659 last"><a href="../tag/rio-20.html" rel="tag" title="">rio + 20</a> <span class="print-footnote">[5]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Faz uns dias que recebi um <em>crosspost</em>, que poderia ser mais um de v&aacute;rios. Tratava-se da <a href="http://www.pombatuxaua.com/uncategorized/carta-da-caravana-pela-vida-minha-mensagem-ao-rio-de-copacabana-bolivia-a-copacabana-brasil-campanha-continental-pela-cultura-viva-comunitaria/" target="_blank" rel="nofollow">Caravana por La vida</a> <span class="print-footnote">[6]</span>, um projeto iniciado em 24 de maio que durar&aacute; at&eacute; 29 de junho. Um dos articuladores do projeto &eacute; C&eacute;lio Turino, idealizador dos Pontos de Cultura e ativista da cultura viva. Conversei com C&eacute;lio, brevemente, enquanto ele est&aacute; na estrada...</p>
<blockquote>
	<p>&nbsp;</p>
	<p>Escrevendo de uma pra&ccedil;a em Tiquipaya, pr&oacute;xima &agrave; praia de Copacabana, &agrave;s margens do lago sagrado de Titicaca, Bol&iacute;via. Enquanto escrevo os integrantes da Caravana por la Vida montam o palco para a apresenta&ccedil;&atilde;o de partida, que acontecer&aacute; daqui a pouco.</p>
</blockquote>
<p><br />
	<strong>Como surgiu a ideia da Caravana, e como foi articulada a proposta da Caravana em 2012?</strong></p>
<p><strong>C&eacute;lio Turino:</strong> H&aacute; tanta gente querendo circular pelo mundo, apresentar uma mensagem, fazer algo. A caravana &eacute; express&atilde;o desta vontade. Escrevo para ti e vejo um painel pintado, em 2010, na Primeira Confer&ecirc;ncia Mundial sobre C&acirc;mbio Clim&aacute;tico e os Direitos da Madre Tierra, que permanece na cidade como um regalo dos que aqui estiveram. O painel diz &quot;<em>El mundo en nuestras manos</em>&quot; e leva imagens de &aacute;guas escorrendo pelas m&atilde;os em meio a verdes, pass&aacute;ros e gente em formato de pedra. O que os moveu? O mesmo que agora move 25 pessoas de diversas nacionalidades: bolivianos, colombianos, brasileiros, alem&atilde;es, frenceses, uma mo&ccedil;a da Nicar&aacute;gua e uma outra da pequena ilha de Malta, no mar Mediterr&acirc;neo. Queremos ser ouvidos, &eacute; isso. A ideia surgiu da pot&ecirc;ncia e da vontade de cada um, os aqui presentes e os outros que nem sabem que estamos partindo. Especificamente, a estrutura principal (um micro &ocirc;nibus e um caminh&atilde;o palco) vem do grupo COMPA, da cidade de El Alto, situada no entorno de LaPaz. Ou melhor, no alto da capital boliviana, na boca do vulc&atilde;o (LaPaz fica na cratera de um imenso vulc&atilde;o inativo) a 4000 metros de altitude, em um lugar que quase se toca os picos nevados dos Andes. O que &eacute; COMPA? Um Ponto de Cultura que, como tantos outros, faz cultura a despeito de tudo e de todos e a fazem vinculados &agrave;s suas comunidades, com um forte sentido de emancipa&ccedil;&atilde;o social. El Alto &eacute; uma grande periferia, um milh&atilde;o de pessoas, basicamente ind&iacute;genas, mineiros e agricultores expulsos de suas terras, uma cidade imensa e com uma imensa mem&oacute;ria ancestral, mesmo tendo apenas 30 anos de constitui&ccedil;&atilde;o. H&aacute; tamb&eacute;m artistas e criadores, gente de teatro &agrave; cultura digital (enquanto respondo, paro para olhar algumas &iacute;ndias que passam &agrave; minha frente, com suas roupas coloridas em tecelagem bem feita, seguem com seus chap&eacute;us t&iacute;picos do altiplano e com o rosto marcado pelo frio e a secura das alturas. Volto &agrave; resposta, se bem que ela tamb&eacute;m poderia ser dada apenas com essa observa&ccedil;&atilde;o en la plaza), mulheres valentes e hombres com hist&oacute;ria. Um destes hombres &eacute; o criador de COMPA, Ivan Nogales, filho de um guerrilheiro morto por seus ideais. Ivan resolveu fazer da arte e da imagina&ccedil;&atilde;o a sua arma de guerrilheiro. Assim fez o COMPA e o Teatro Trono, um teatro que coloca o povo sentado no trono dos reis. Tamb&eacute;m inventou sua casa, no meio de El Alto e junto com sua mulher, Ana, e tantos outros sonhadores o ergueu. Um pr&eacute;dio em nove pavimentos, todo colorido, cheio de escadas e salas, decorado em bric-a-brac, com materiais de demoli&ccedil;&atilde;o e coisas juntadas pelo mundo. Parece um pal&aacute;cio ou castelo, uma casa de Gaud&iacute; decorada por Neruda, o poeta coisista de Los Andes (as casas de Neruda, em Isla Negra, Valpara&iacute;so ou Santiago, formam um mundo humano t&atilde;o humano que mal consigo descrever, e que s&oacute; revi a visita &agrave; casa de COMPA, ontem quando realizamos uma conversa, una charla, com todos que ir&atilde;o partir com a caravana). Agora j&aacute; &eacute; fim de tarde e o sol logo vai se por. J&aacute; come&ccedil;o a ouvir o ensaio com os instrumentos musicais, o som de uma sanfona em acordes bem suaves, tamb&eacute;m um tambor com leve toque. Algu&eacute;m diz bem alto: TEATRO TRONO! A gente se aproxima, logo empeza la caravana.</p>
<p>&nbsp;</p>
<p><strong>A Caravana vai passar por v&aacute;rios lugares at&eacute; chegar na Rio + 20, o que esses lugares possuem de diferen&ccedil;as e de semelhan&ccedil;as?</strong></p>
<p><strong>C&eacute;lio Turino:</strong> A caravana parte de um lago sagrado, o mais alto do mundo, a base de toda civiliza&ccedil;&atilde;o andina, vai passar por LaPaz, Oruro, Sucre, Cochabamba e Santa Cruz de la Sierra. Vai adentrar ao Brasil por Corumb&aacute;, quando ser&aacute; acolhida pelo Ponto de Cultura Moinho, com dormida, festa e comida. Depois vai &agrave; Campo Grande e acolhida pelo Pont&atilde;o de Cultura Guaicuru e mais 30 Pontos de Cultura (l&aacute; estarei com eles novamente e irei realizar mais uma oficina pela cultura transformadora, como as muitas que estou realizando aqui na Bol&iacute;via). Depois Presidente Prudente, as estradas de S&atilde;o Paulo, a parada em S&atilde;o Carlos. O encontro na cidade de S&atilde;o Paulo, bem na periferia, na Cidade Tiradentes, distante 30 quil&ocirc;metros do centro. Uma cidade como El Alto, quem vai acolhe-los ser&aacute; o Pombas Urbanas e sua arte em constru&ccedil;&atilde;o. Depois Taubat&eacute; e a alma caipira do Brasil at&eacute; chegarem ao Rio de Janeiro para apresentarem sua mensagem: &quot;hasta la ultima gota&quot;. Despues, volver!<br />
	&nbsp;</p>
<p><strong>Quais as propostas que a Caravana pretende suscitar?</strong></p>
<p><strong>C&eacute;lio Turino:</strong> Essa respondo r&aacute;pido, com uma simples equa&ccedil;&atilde;o: CULTURA + NATUREZA = CULTURA VIVA.</p>
<p>&nbsp;</p>
<p><strong>Quantas pessoas est&atilde;o envolvidas no projeto?</strong></p>
<p><strong>C&eacute;lio Turino:</strong> Vinte e cinco pessoas seguem em caravana e tantas outras que nem sei, seguem em sonhos e por seus diversos caminhos, sempre dizendo que a vida n&atilde;o pode ser transformada em coisa, por isso Caravana por la Vida.</p>
<p>&nbsp;</p>
<p><strong>A Caravana &eacute; um projeto .gov ou &eacute; uma iniciativa da sociedade civil?</strong></p>
<p><strong>C&eacute;lio Turino:</strong> A caravana &eacute; da vida, da vontade da gente que n&atilde;o quer virar coisa. Al&eacute;m do apoio de tanta gente e tanta vontade, h&aacute; o apoio da Tierra de Hombres, uma ONG que segue pelo mundo.</p>
<p><br />
	<strong>Como voc&ecirc; enxerga as reverbera&ccedil;&otilde;es (ganhos e interc&acirc;mbios) de um projeto como esse?</strong></p>
<p><strong>C&eacute;lio Turino:</strong> A Cultura Viva segue, mesmo quando incompreendida por governos, como acontece agora no Brasil. A Cultura Viva segue porque sempre encontra seu Ponto de Pot&ecirc;ncia, seja em uma caravana com esta ou em pequenas acolhidas.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Celio-Turino-fala-sobre-Caravana-por-la-Vida.html">http://mutgamb.org/blog/Celio-Turino-fala-sobre-Caravana-por-la-Vida</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/caravana-de-la-vida<br />
[2] http://mutgamb.org/tag/celio-turino<br />
[3] http://mutgamb.org/tag/itinerancias<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://mutgamb.org/tag/rio-20<br />
[6] http://www.pombatuxaua.com/uncategorized/carta-da-caravana-pela-vida-minha-mensagem-ao-rio-de-copacabana-bolivia-a-copacabana-brasil-campanha-continental-pela-cultura-viva-comunitaria/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/748 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:24:54 GMT -->
</html>
