<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/761 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:09:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Angel no Bailux&quot;" href="../crss/node/761" />
    <base  />
    <title>Angel no Bailux</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Angel no Bailux</div>
    <hr class="print-hr" />
    <h1 class="print-title">Angel no Bailux</h1>
    <div class="print-content"><div id="node-761" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sex, 08/06/2012 - 19:48</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_506 first"><a href="../tag/aldeia-velha.html" rel="tag" title="">aldeia velha</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_680"><a href="../tag/angel.html" rel="tag" title="">angel</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_679"><a href="../tag/bailus.html" rel="tag" title="">bailus</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_681 last"><a href="../tag/visita.html" rel="tag" title="">visita</a> <span class="print-footnote">[5]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Durante essa semana o Bailux/Aldeia Velha recebeu a visita de Angel e Gabriela. Angel tem 39 anos, se graduou jornalista, mas hoje renega o t&iacute;tulo:</p>
<div>
	<blockquote>
		Achei que ia ter uma boa forma&ccedil;&atilde;o em humanas, em reda&ccedil;&atilde;o, em filosofia, em hist&oacute;ria... rar&aacute;! Valeram as amizades et&iacute;licas e as parcerias que me levaram a viajar fazendo v&iacute;deo, r&aacute;dio, cinema e tv.&nbsp;Ajudei a fazer filmes hist&oacute;ricos que venderam milh&otilde;es de latas de cerveja, carros e papel higi&ecirc;nico. Eles sustentavam um quixotismo que ainda sonha com um povo livre atrav&eacute;s da democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o contra a comunica&ccedil;&atilde;o que vende, atrav&eacute;s de cerveja, carro e papel higi&ecirc;nico, sonhos pra quem eu achava que tinha sonho e nada mais.</blockquote>
</div>
<p>Angel cresceu no ABC paulista, na &eacute;poca do auge das greves de metal&uacute;rgicos. Desde 2005, tenta somar as culturas populares brasileiras &agrave;s tecnologias para registrar &quot;saberes orais e sonoros, com a for&ccedil;a das imagens em movimentos produzidas em computadores livres por questionadoras/es libert&aacute;rias/os&quot;. Regis entrevistou Angel e compartilhou conosco:</p>
<p><strong>O que est&aacute; achando das atividades Bailux-Aldeia Velha? </strong></p>
<p><strong>Angel: </strong>Reencontro Arraial D&#39;ajuda 20 anos depois t&atilde;o mudada quanto eu. Algu&eacute;m me avisou pra pisar nesse ch&atilde;o devagarinho. Dois r&aacute;pidos passeios na Aldeia Velha me fizeram chegar a algumas figuras guardi&atilde;es desses tesouros que citei acima. Agora, &eacute; fazer por merecer a confian&ccedil;a para ver como ajudar-lhes partilhar isso com dom&iacute;nio da linguagem, dos meios e dos efeitos que essa partilha pode ter. Bailux &eacute; uma entidade da qual escuto falar desde os primeiros tempos de Gesac e Cultura Digital e s&oacute; agora encontro fisicamente. &Eacute; uma pessoa? Um local? Um trabalho? Um momento? Tudo isso? Acho que chegamos na hora de isso tudo se refundir nos quintais, nas ervas, nas terras-m&atilde;e, nas placas-m&atilde;e e nas ondas do mar-ar.</p>
<p><strong>O que mais chamou sua aten&ccedil;&atilde;o?</strong></p>
<p><strong>Angel: </strong>Curioso &eacute; o movimento-momento de converg&ecirc;ncia: v&aacute;rios polos e focos pela volta &agrave;s mat&eacute;rias e aos materiais do espiritual: o pl&aacute;stico e os metais dos computadores sa&iacute;ram da terra, e pra terra voltam atrav&eacute;s de pessoas que semeiam, em campos e cidades, liga&ccedil;&otilde;es curiosas como as que acontecem aqui: da permacultura com a cultura permanente de afroind&iacute;genas evang&eacute;licos, das capoeiras-paz-amor-e-porrada em casa de senhoras cat&oacute;licas com a afrociberdelia-metarecicleira. Pode isso proporcionar um fim-come&ccedil;o diferente daquilo que fatalmente-vivamente vir&aacute;? Vejo muitas pessoas se movendo por isso, isso chama aten&ccedil;&atilde;o.</p>
<p><strong>Gostaria de desenvolver algum projeto por aqui?</strong></p>
<p><strong>Angel: </strong>Estar perto das crian&ccedil;as, aprender com elas, viver com elas, para elas. Nossa Ina&ecirc;, de 2 anos, pede hist&oacute;rias 25 horas por dia. Gostaria de produzir, com elas, est&oacute;rias pra ouvir, pra ninar, amar. Fazer isso e tudo mais. Ou melhor, s&oacute; fazer coisas que as crian&ccedil;as que estiverem em volta gostem. Pra ter crian&ccedil;a em volta, sempre.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Angel-no-Bailux.html">http://mutgamb.org/blog/Angel-no-Bailux</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/aldeia-velha<br />
[2] http://mutgamb.org/tag/angel<br />
[3] http://mutgamb.org/tag/bailus<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://mutgamb.org/tag/visita<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/761 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:09:14 GMT -->
</html>
