<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/764 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:24:45 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Dia 25 de Julho: Dia Mulher Negra Latino-Americana e Caribenha&quot;" href="../crss/node/764" />
    <base  />
    <title>Dia 25 de Julho: Dia Mulher Negra Latino-Americana e Caribenha</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Dia 25 de Julho: Dia Mulher Negra Latino-Americana e Caribenha</div>
    <hr class="print-hr" />
    <h1 class="print-title">Dia 25 de Julho: Dia Mulher Negra Latino-Americana e Caribenha</h1>
    <div class="print-content"><div id="node-764" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em ter, 12/06/2012 - 08:07</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_685 first"><a href="../tag/25-de-julho.html" rel="tag" title="">25 de julho</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_684"><a href="../tag/inegra.html" rel="tag" title="">inegra</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_686"><a href="../tag/meire-coelho.html" rel="tag" title="">meire coelho</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193 last"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Meiry Coelho, do Instituto Negra do Cear&aacute; (Inegra) trouxe &agrave; lista uma comunica&ccedil;&atilde;o de combate ao racismo e &agrave; desigualdade de g&ecirc;nero e ra&ccedil;a, criado para o dia da Mulher Negra Latino-Americana e Caribenha, celebrado em 25 de julho:</p>
<p>&nbsp;</p>
<blockquote>
	<p>O<em> spot</em> foi produzido como parte das atividades de fortalecimento pol&iacute;tico do<a href="http://inegrace.wordpress.com/" target="_blank" rel="nofollow"> Instituto Negra do Cear&aacute;</a> <span class="print-footnote">[5]</span> - INEGRA, com financiamento da FASE. Das atividades, realizamos forma&ccedil;&atilde;o pol&iacute;tica em g&ecirc;nero/ra&ccedil;a/etnia para mulheres negras cearenses, comunidades quilombolas e ONG&#39;s parceiras. A comunica&ccedil;&atilde;o comunit&aacute;ria &eacute; um dos eixos destacados para o combate ao racismo e &agrave; desigualdade de g&ecirc;nero e racial, em contraposi&ccedil;&atilde;o &agrave; m&iacute;dia brasileira que constr&oacute;i referenciais de comportamentos e valores negativos sobre as singularidades das rela&ccedil;&otilde;es raciais no brasil. Para tanto, o Inegra produziu o spot e distribuiu nas r&aacute;dios comunit&aacute;rias, disponibilizando, tamb&eacute;m, nas redes sociais e portais de comunica&ccedil;&atilde;o.</p>
</blockquote>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/A2JfBtTG3eg" width="420"></iframe></p>
<p>&nbsp;</p>
<p><strong>Como voc&ecirc; avalia a import&acirc;ncia do material produzido? </strong></p>
<p><strong>Meire:</strong> O racismo brasileiro &eacute; velado, disso sabemos. O nosso pa&iacute;s n&atilde;o se assume racista e continua usando a m&aacute;scara da miscigena&ccedil;&atilde;o, da democracia racial e do racismo cordial. A m&iacute;dia refor&ccedil;a estes padr&otilde;es culturais e cristaliza a heran&ccedil;a colonialista e discriminante, naturalizando estere&oacute;tipos no imagin&aacute;rio da popula&ccedil;&atilde;o e promovendo a viol&ecirc;ncia racial e simb&oacute;lica. Isso &eacute; melhor visualizado se considerarmos as estat&iacute;sticas de encarceramento, do n&iacute;vel educacional, da desigualdade de renda, as taxas de mortalidade e morbidade e os casos de racismo institucional e ambiental no Brasil. As produ&ccedil;&otilde;es livres, como spots, v&iacute;deos, imagens, s&atilde;o estrat&eacute;gias comunicativas cada vez mais utilizadas pelos movimentos sociais e coletivos organizados, para a constru&ccedil;&atilde;o de pautas na agenda p&uacute;blica e sociedade civil. Ainda, por serem livres de padr&otilde;es regulat&oacute;rios, permitem que diferentes tem&aacute;ticas, sobretudo a racial e a &eacute;tnica, sejam abordadas na constru&ccedil;&atilde;o de sentidos e agenciamentos subjetivos. Produzimos o programa &ldquo;r&aacute;dio livre&rdquo;, em formato de spot, porque reconhecemos a comunica&ccedil;&atilde;o como espa&ccedil;o de constru&ccedil;&atilde;o de significados, de configura&ccedil;&atilde;o e legitima&ccedil;&atilde;o de identidades, e de combate a toda e qualquer forma de opress&atilde;o e desigualdade.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>O Inegra vai participar de alguma a&ccedil;&atilde;o no Rio+20? </strong></p>
<p><strong>Meire: </strong>O Inegra integra a Articula&ccedil;&atilde;o de Mulheres Negras Brasileiras e o F&oacute;rum Cearense de Mulheres e esses dois coletivos compor&atilde;o o Territ&oacute;rio Global das Mulheres na C&uacute;pula dos Povos. As atividades das redes feministas na C&uacute;pula acontecer&atilde;o no espa&ccedil;o da Plen&aacute;ria IV, onde ser&atilde;o desenvolvidos debates e atividades autogestionadas preparat&oacute;rias das plen&aacute;rias de converg&ecirc;ncias e das assembleias dos povos. O Territ&oacute;rio Global da Mulheres ser&aacute; promovido e organizado por mais de 30 redes de mulheres feministas nacionais e internacionais, que realizar&atilde;o um Ato Conjunto no dia 18 de Junho no Centro da cidade do Rio. A concentra&ccedil;&atilde;o ser&aacute; &agrave;s 10:00h no&nbsp;MAM&nbsp;(Museu de Arte Moderna), uma das principais entradas da C&uacute;pula dos Povos, saindo em dire&ccedil;&atilde;o ao Largo da Carioca para um ato com atividades culturais em di&aacute;logo com a popula&ccedil;&atilde;o da cidade do Rio de Janeiro.</p>
<p>&nbsp;</p>
<p><strong>Voc&ecirc; avalia que as grandes m&iacute;dias, com novelas e programas diversos refor&ccedil;am o esteriotipo da mulher (e da mulher negra) de forma pejorativa? </strong></p>
<p><strong>Meire:</strong> Sem d&uacute;vida nenhuma a mulher negra &eacute; a mais atingida pelos efeitos da m&iacute;dia televisiva, porque sofrem cotidianamente com a estereotipiza&ccedil;&atilde;o e a viola&ccedil;&atilde;o dos seus direitos. Quase sempre assumem pap&eacute;is de dom&eacute;sticas, prostitutas ou submissas, que n&atilde;o exigem &ldquo;esfor&ccedil;o intelectual&rdquo; e demonstram a incapacidade &agrave; ascens&atilde;o econ&ocirc;mica. Na publicidade, condi&ccedil;&otilde;es hist&oacute;rico-conceituais refor&ccedil;am a imagem da mulher negra como ser ex&oacute;tico, expoente da rela&ccedil;&atilde;o entre corporeidade e sexualidade. Para exemplificar, relembro o comercial da cerveja devassa &ldquo;negra&rdquo; que trazia a ilustra&ccedil;&atilde;o de uma mulher negra vestida como dan&ccedil;arina de bordel, exposta em uma mesa ao lado da garrafa de cerveja e de um copo cheio. Acima o texto: &ldquo;&Eacute; pelo corpo que se reconhece a verdadeira negra&rdquo;. A exposi&ccedil;&atilde;o da mulher ao lado da cerveja, como se fossem produtos de um bar qualquer, denota a possibilidade de consumo dos dois objetos. Fato que &eacute; comprovado no texto menor do an&uacute;ncio: &ldquo;Devassa negra, estilo dark ale, de alta fermenta&ccedil;&atilde;o, cremosa e com aroma de malte torrado&rdquo;. A imagem imp&otilde;e uma realidade brasileira que refor&ccedil;a e reconstr&oacute;i padr&otilde;es culturais da sexualidade tropical e da mercantiliza&ccedil;&atilde;o do corpo da mulher negra. A propaganda foi retirada, mas antes gerou conte&uacute;do para muitas a&ccedil;&otilde;es dos movimentos de mulheres negras junto ao Minist&eacute;rio P&uacute;blico. &Eacute; importante destacar que a m&iacute;dia passa como fic&ccedil;&atilde;o, mas n&atilde;o pode ser encarado como tal, pois esta fic&ccedil;&atilde;o influencia a vida das pessoas. E a nega&ccedil;&atilde;o, como a afirma&ccedil;&atilde;o, da est&eacute;tica negra come&ccedil;a na inf&acirc;ncia. Embora tenhamos poucas produ&ccedil;&otilde;es audiovisuais abordando a tem&aacute;tica do racismo na inf&acirc;ncia, posso dizer que o v&iacute;deo &ldquo;Pode me chamar de Nadi&rdquo;, do diretor cearense D&eacute;o Cardoso, &eacute; um importante material educativo para o debate sobre a forma como a m&iacute;dia impacta a inf&acirc;ncia e imp&otilde;e um ideal de beleza criado pela popula&ccedil;&atilde;o branca.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Dia-25-de-Julho-Dia-Mulher-Negra-Latino-Americana-e-Caribenha.html">http://mutgamb.org/blog/Dia-25-de-Julho-Dia-Mulher-Negra-Latino-Americana-e-Caribenha</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/25-de-julho<br />
[2] http://mutgamb.org/tag/inegra<br />
[3] http://mutgamb.org/tag/meire-coelho<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://inegrace.wordpress.com/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/764 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:24:45 GMT -->
</html>
