<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/769 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:08:00 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Meditando para o Mundo &quot;" href="../crss/node/769" />
    <base  />
    <title>Meditando para o Mundo </title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Meditando para o Mundo </div>
    <hr class="print-hr" />
    <h1 class="print-title">Meditando para o Mundo </h1>
    <div class="print-content"><div id="node-769" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 20/06/2012 - 15:15</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_695 first"><a href="../tag/meditacao-global.html" rel="tag" title="">meditação global</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_335"><a href="../tag/Rio-de-Janeiro.html" rel="tag" title="">Rio de Janeiro</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_694 last"><a href="../tag/vcky-sinclair.html" rel="tag" title="">vcky sinclair</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>
	<style type="text/css">
<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { so-language: zxx }
	-->	</style>
</p>
<p style="margin-bottom: 0cm">Vicky Sinclair &eacute; integrante da rede Bricolabs, do Submidialogia, do Tecnomagias, e fundou um laborat&oacute;rio em Manchester, no Reino Unido, chamado ArcSpace Manchester. Vicky, que se diz n&ocirc;made, est&aacute; Rio +20 &quot;assistindo as empresas ganhar muito dinheiro com uma extravag&acirc;ncia que deveria resolver os problemas ambientais. Notei que a Coca Cola tem patrocinado a parte C&uacute;pula dos Povos e quase vomitei&quot;.</p>
<p></p>
<p style="margin-bottom: 0cm">Mas seu objetivo principal n&atilde;o &eacute; esse, claro. Junto com Renato Fabbri ela est&aacute; trabalhando em solu&ccedil;&otilde;es de software para Economia Solid&aacute;ria. &quot;Estou aqui para apresentar um software que tem a arquitetura para que diferentes moedas coexistirem&quot;. O software acaba de ser traduzido para o portugu&ecirc;s e pode ser acessado em <a href="http://www.tgl.tv/" target="_blank" rel="nofollow">www.tgl.tv</a> <span class="print-footnote">[4]</span>.</p>
<p style="margin-bottom: 0cm">Al&eacute;m disso, Vicky est&aacute; trabalhando com redes diferentes. &quot;No s&aacute;bado, 16 de junho, fizemos um evento de telepresen&ccedil;a com o Vozes do Sul, um grupo sediado em Manchester, que trabalha com a&ccedil;&otilde;es para conectividade com o Hemisf&eacute;rio Sul, focados no meio ambiente. Olhamos para as quest&otilde;es da mudan&ccedil;a clim&aacute;tica nas regi&otilde;es Norte e Sul, as situa&ccedil;&otilde;es do petr&oacute;leo no Brasil, e o conceito da constru&ccedil;&atilde;o de uma nova plataforma que tem como objetivo manter as organiza&ccedil;&otilde;es ambientais com algum tipo de responsabilidade. A inten&ccedil;&atilde;o &eacute; de termos mais sess&otilde;es de stream e IRC&quot;.</p>
<p style="margin-bottom: 0cm">Vicky conversou com o MutGamb sobre a proposta que vai acontecer hoje, simultaneamente, em alguns pa&iacute;ses ao redor do mundo: <a href="http://www.globalmeditation2012.com/en/" target="_blank" rel="nofollow">Global Meditation ou Medita&ccedil;&atilde;o Global</a> <span class="print-footnote">[5]</span>.</p>
<p style="margin-bottom: 0cm">&nbsp;</p>
<p style="margin-bottom: 0cm"><b>Vicky o que voc&ecirc; est&aacute; fazendo atualmente?</b></p>
<p style="margin-bottom: 0cm"><b>Vicky -</b> Estou aqui com a Medita&ccedil;&atilde;o Global para tentar ajudar a encontrar o mundo que estamos sonhando, em vez de realiz&aacute;-lo em uma utopia interior. A C&uacute;pula dos Povos &eacute; uma nojenta do capitalismo e &eacute; realmente triste ver as pessoas ind&iacute;genas vestidos para vender coisas (e cobrando pre&ccedil;os rid&iacute;culos para produtos mal feitos, que parecem produzidos em massa. N&atilde;o me interpretem mal). Eles precisam cobrir os seus custos para estar aqui e estou feliz que eles estarem protestando nessa cidade, e espero que tomem as ruas do Rio amanh&atilde;. No entanto, a C&uacute;pula dos Povos tem uma vibra&ccedil;&atilde;o da corpora&ccedil;&atilde;o e da mercantiliza&ccedil;&atilde;o.</p>
<p style="margin-bottom: 0cm"><b>Conte mais sobre a Medita&ccedil;&atilde;o Global</b></p>
<p style="margin-bottom: 0cm"><b>Vicky - </b><span style="font-weight: normal"> F</span>aremos uma medita&ccedil;&atilde;o unindo energias para o sucesso para o povo, para os nossos chefes tribais, para o desmantelamento da barragem de Belo Monte, e do alinhamento de nossas energias com o planeta. Iremos nos concentrar em l&iacute;deres mundiais e tomadores de decis&atilde;o. Pessoas de diferentes j&aacute; est&atilde;o participando, e outras pessoas podem juntar-se a n&oacute;s.</p>
<p style="margin-bottom: 0cm">Mesmo aqueles que n&atilde;o sabem como meditar, podem passar algum tempo e visualizar uma maneira que funcione para eles, uma harmoniosa, resultado pachamama alinhados. Colocaremos informa&ccedil;&otilde;es na tenda de comunica&ccedil;&otilde;es e perto da tenda dos Povos Africanos para sinalizarmos o local. Hoje &eacute; um dia bom: Lua Nova, novo mundo(esperamos). Tamb&eacute;m um dia &quot;GAP&quot; no calend&aacute;rio maia que significa existe um portal de sorte, para que possamos ir al&eacute;m do cont&iacute;nuo espa&ccedil;o-tempo.</p>
<p style="margin-bottom: 0cm"><b>Como vai acontecer a Medita&ccedil;&atilde;o?</b></p>
<p style="margin-bottom: 0cm"><b>Vicky -</b> No dia 20 de junho, no Rio de Janeiro, durante tr&ecirc;s horas. Parece apropriado que, o Rio, juntamente com outros 83 pa&iacute;ses, participe da medita&ccedil;&atilde;o de amanh&atilde; que &eacute; no solst&iacute;cio (em muitos lugares do hemisf&eacute;rio norte &eacute; o dia mais longo e uma festa pag&atilde;, muito grande).<br />
	&nbsp;</p>
<p style="margin-bottom: 0cm">Quem estiver no Rio de Janeiro, ou em outras localidades, e quiser participar, envie emails para Vicky <a href="mailto:vickysinclair@gmail.com" target="_blank" rel="nofollow">vickysinclair@gmail.com</a> <span class="print-footnote">[6]</span></p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Meditando-para-o-Mundo.html">http://mutgamb.org/blog/Meditando-para-o-Mundo</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/meditacao-global<br />
[2] http://mutgamb.org/tag/Rio-de-Janeiro<br />
[3] http://mutgamb.org/tag/vcky-sinclair<br />
[4] http://www.tgl.tv/<br />
[5] http://www.globalmeditation2012.com/en/<br />
[6] mailto:vickysinclair@gmail.com<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/769 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:08:00 GMT -->
</html>
