<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/774 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:08:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Felipe Cabral sobre Uba&quot;" href="../crss/node/774" />
    <base  />
    <title>Felipe Cabral sobre Uba</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Felipe Cabral sobre Uba</div>
    <hr class="print-hr" />
    <h1 class="print-title">Felipe Cabral sobre Uba</h1>
    <div class="print-content"><div id="node-774" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 27/06/2012 - 13:31</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_432 first"><a href="../tag/encontrao.html" rel="tag" title="">encontrão</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_702"><a href="../tag/felipe-cabral.html" rel="tag" title="">felipe cabral</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_389 last"><a href="../tag/ubatuba.html" rel="tag" title="">ubatuba</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Felipe Cabral esteve em Ubatuba, no <a href="../blog/Colabore-com-o-Encontro-Metarec-em-Ubatuba.html" target="_blank" rel="nofollow">Encontr&atilde;o que aconteceu no final de maio</a> <span class="print-footnote">[5]</span>. Comentou sobre a experi&ecirc;ncia e <a href="http://rede.metareciclagem.org/blog/24-06-12/Metareciclando-em-um-HiperTropicalizado-ceu-de-ideias" target="_blank" rel="nofollow">documentou (um monte) </a> <span class="print-footnote">[6]</span>sobre tudo que aconteceu l&aacute;:</p>
<blockquote>
	<p><br />
		O mais sensacional foi/&eacute; a praia, a paisagem, a natureza. No Encontr&atilde;o, a melhor coisa foi a troca, os olhares, as entregas. Na oficina na ETEC, o bonito foi a disponibilidade, o vigor de quem est&aacute; come&ccedil;ando, a curiosidade e a fome por novas realidades formativas e tem&aacute;ticas.</p>
	<p>&nbsp;</p>
</blockquote>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="315" src="http://www.youtube.com/embed/XsL8qE53uaw" width="420"></iframe></p>
<p>&nbsp;</p>
<p><strong>O que motivou voc&ecirc; a dar a oficina em Ubatuba? </strong></p>
<p><strong>Felipe:</strong> O que mais me motivou foi o convite e a possibilidade de di&aacute;logo direto com jovens/adolescentes em per&iacute;odo de forma&ccedil;&atilde;o t&eacute;cnica da &aacute;rea de tecnologia da informa&ccedil;&atilde;o. O Chico Sim&otilde;es, o Daniel Marostegan e o Felipe Fonseca me mandaram emails falando que existia uma possibilidade de realizar esta oficina na ETEC Ubatuba e perguntaram o que eu achava disso, se eu toparia bolar uma a&ccedil;&atilde;o para a participa&ccedil;&atilde;o das pessoas dessa institui&ccedil;&atilde;o no Encontro da MetaReciclagem, visando tamb&eacute;m a integra&ccedil;&atilde;o com o espa&ccedil;o do Ponto de Cultura da Associa&ccedil;&atilde;o Alavanca. Acho que nasceu da&iacute;, desse convite. E &eacute; claro, trabalhar com jovens que est&atilde;o em fase de forma&ccedil;&atilde;o, abertos para reflex&otilde;es mais cr&iacute;ticas sobre o papel da tecnologia num mundo cada vez mais mercantilizado e descart&aacute;vel &eacute; algo que tem me atraido cada dia mais. Juventude e consumo tem formado uma equa&ccedil;&atilde;o muito dura nos &uacute;ltimos tempos e apresentar novos poss&iacute;veis dentro de uma perspectiva MetaRecicleira foi sem d&uacute;vida uma mola propulsora para esse momento.</p>
<p><strong>Quais eram suas expectativas iniciais?</strong></p>
<p><strong>Felipe:</strong> Inicialmente imaginei que ter&iacute;amos um espa&ccedil;o mais institucionalizado mediando as rela&ccedil;&otilde;es tanto na ETEC quanto na Funda&ccedil;&atilde;o Alavanca. Essa foi certamente uma expectativa inicial que logo se desfez. E eu diria nesse caso, aproveitando a deixa, que esse dado trouxe contamento e estranhamento, ao mesmo tempo. Contentamento por ver que uma institui&ccedil;&atilde;o capilarizada e burocratizada como em parte &eacute; o Centro Paula Souza (ETEC), nesse contexto, se apresentou totalmente aberto e livre para experimenta&ccedil;&atilde;o de novas possibilidades tem&aacute;ticas de estudo. E certamente isso se deu pela articula&ccedil;&atilde;o do professor Alvaro e pela inser&ccedil;&atilde;o e valoriza&ccedil;&atilde;o da rede MetaReciclagem no olhar deste professor, que ao se deparar com Felipe Fonseca falando sobre laborat&oacute;rios de garagem, metareciclagem como pedagogia, no evento Virada Digital, n&atilde;o hesitou em abrir as portas e convidar para uma a&ccedil;&atilde;o na ETEC Ubatuba. Estranhamento (talvez esse n&atilde;o seja um bom termo, se o uso aqui &eacute; por n&atilde;o ter outro a m&atilde;o. Senti na verdade algo como entre ansiedade e d&uacute;vida.) vem da percep&ccedil;&atilde;o, ou melhor, da imagina&ccedil;&atilde;o de que talvez a Funda&ccedil;&atilde;o Alavanca tenha um desafio institucional maior do que os atuais atores sociais envolvidos tem pernas para percorrer. Pense num espa&ccedil;o grande, incrustado na natureza, com um potencial enorme de forma&ccedil;&atilde;o e participa&ccedil;&atilde;o social. Pensou? Ent&atilde;o: esse &eacute; o espa&ccedil;o que eles possuem, esse &eacute; o aparelho dispon&iacute;vel, estas s&atilde;o as oportunidades dadas. Entretanto, ao que parece (pelo que Milena Franceschinelli apresenta), as dificuldades de encontrar recursos que financiem mais quadros humanos para a gest&atilde;o do espa&ccedil;o tem sido um dos pontos a serem vencidos.</p>
<p><strong>O que voc&ecirc; achou do processo do Encontr&atilde;o?</strong></p>
<p><strong>Felipe:</strong> Fiquei bastante feliz com o resultado. Da oficina e do Encontr&atilde;o, de modo geral. Pensei que haveria dificuldades t&eacute;cnicas na ETEC e escassez de recursos (internet, equipamentos) na Funda&ccedil;&atilde;o Alavanca, mas para minha surpresa a fluidez permeou bastante os momentos em que a galera esteve junto nessa a&ccedil;&atilde;o. Poucas vezes na minha vida vi um encontro auto-gestionado, na propor&ccedil;&atilde;o deste, funcionar t&atilde;o bem e ser t&atilde;o agregador, em nome de uma tem&aacute;tica que n&atilde;o &eacute; nem um pouco trivial. Em geral &eacute; poss&iacute;vel ver eventos patrocinados e/ou de interesse p&uacute;blico que acabam agregando muita gente por contarem com um apelo forte ou por terem recursos financeiros convidativos no patroc&iacute;nio de participantes. Mas os encontros da MetaReciclagem tem remado e funcionado numa mar&eacute; totalmente oposta a essa. Todo o encontro foi patrocinado pelos participantes da rede MetaReciclagem! Isso &eacute; muito sintom&aacute;tico no que diz respeito a maneira horizontalizada de gest&atilde;o com que a rede tem se afinizado.</p>
<p><strong>Gostaria de desenvolver alguns projetos em Ubatuba?</strong></p>
<p><strong>Felipe: </strong>Seria muito interessante desenvolver projetos ligados a Cultura Digital, a reapropria&ccedil;&atilde;o tecnol&oacute;gica, ao fomento de tecnologias sustent&aacute;veis, permeados por uma l&oacute;gica de rede metarecicleira em Ubatuba! &Eacute; uma cidade muito bonita, litor&acirc;nea, com um potencial enorme de transforma&ccedil;&atilde;o social. Sim, eu ficaria muito feliz com isso e espero que a cidade possa agregar micro n&uacute;cleos de discuss&atilde;o e trabalho em torno das tem&aacute;ticas digitais.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Felipe-Cabral-sobre-Uba.html">http://mutgamb.org/blog/Felipe-Cabral-sobre-Uba</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/encontrao<br />
[2] http://mutgamb.org/tag/felipe-cabral<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/tag/ubatuba<br />
[5] http://mutgamb.org/blog/Colabore-com-o-Encontro-Metarec-em-Ubatuba<br />
[6] http://rede.metareciclagem.org/blog/24-06-12/Metareciclando-em-um-HiperTropicalizado-ceu-de-ideias<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/774 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:08:28 GMT -->
</html>
