<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/814 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 08:31:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;21 anos de liberdade e 13 festas no Brasil&quot;" href="../crss/node/814" />
    <base  />
    <title>21 anos de liberdade e 13 festas no Brasil</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blog/109.html">f3lipecabral&#039;s blog</a> &gt; 21 anos de liberdade e 13 festas no Brasil</div>
    <hr class="print-hr" />
    <h1 class="print-title">21 anos de liberdade e 13 festas no Brasil</h1>
    <div class="print-content"><div id="node-814" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por f3lipecabral em seg, 23/07/2012 - 11:29</span>
  
    </div>

  <div class="content">
    <p>&nbsp;</p>
<div class="rtecenter">
	<img alt="" src="../sites/mutgamb.org/files/images/tux_open_source2-400x200.png" /></div>
<div class="rtecenter">
	&nbsp;</div>
<div class="rtejustify">
	Pois &eacute;, 21 anos de liberdade. Em 2012 o Linux completou 21 anos de exist&ecirc;ncia. Foi uma jornada que come&ccedil;ou em 1991 e que percorreu 21 ricos anos de inova&ccedil;&atilde;o, desenvolvimento, cria&ccedil;&atilde;o de mercado e sempre manteve o c&oacute;digo aberto. Mas afinal, para quem n&atilde;o conhece e para quem ainda tem pouca intimidade, o que &eacute; que o Linux? Por que e como milhares de pessoas tem usado aplicativos de c&oacute;digo aberto? O Linux &eacute; uma boa escolha porque &eacute; melhor ou &eacute; melhor porque &eacute; uma boa escolha? Afinal, o que &eacute; o Software Livre? Este artigo est&aacute; aqui para conversar sobre tudo isso.</div>
<div>
	&nbsp;</div>
<h3>
	Iniciando o papo&hellip;</h3>
<div>
	&nbsp;</div>
<div class="rtejustify">
	Uma das melhores explica&ccedil;&otilde;es, ou melhor, uma das melhores defini&ccedil;&otilde;es sobre software livre pode ser encontrada no livro &ldquo;Software livre: a luta pela liberdade do conhecimento&rdquo; do professor, soci&oacute;logo e ativista S&eacute;rgio Amadeu da Silveira. Ele diz:</div>
<div class="rtejustify">
	&nbsp;</div>
<blockquote>
	<div class="rtejustify">
		&ldquo;Software livre &eacute; um movimento pelo compartilhamento do conhecimento tecnol&oacute;gico. Come&ccedil;ou nos anos 1980 e se espalhou pelo planeta levado pelas teias da rede mundial de computadores. Seus maiores defensores s&atilde;o os hackers*, um grande n&uacute;mero de acad&ecirc;micos, cientistas, os mais diferentes combatentes pela causa da liberdade e, mais recentemente, as for&ccedil;as pol&iacute;tico-culturais que apoiam a distribui&ccedil;&atilde;o mais equitativa dos benef&iacute;cios da chamada era da informa&ccedil;&atilde;o.&rdquo;</div>
</blockquote>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	O software livre e a filosofia do movimento que o cerca, conforme indica S&eacute;rgio Amadeu, teve seu inicio pelos anos 80. Isto se deu, ao que consta, quando Richard Stallman (foto ao abaixo: Richard Stallman e o cantor, compositor e ex-ministro da cultura Gilberto Gil), o famoso hacker que na &eacute;poca trabalhava no laborat&oacute;rio de Intelig&ecirc;ncia Artificial do Instituto de Tecnologia de Massachusetts, come&ccedil;ou a empreender a&ccedil;&otilde;es, publicar artigos e desenvolver programas que tivessem como fundamento primeiro a ideia do esp&iacute;rito cl&aacute;ssico da colabora&ccedil;&atilde;o cient&iacute;fica. &Eacute; dessa &eacute;poca a escrita do Manifesto Software Livre (Manifesto GNU) e da concep&ccedil;&atilde;o da 1&deg; licen&ccedil;a para software de c&oacute;digo aberto, a GPL (General Public License ou Licen&ccedil;a P&uacute;blica Geral em tradu&ccedil;&atilde;o livre). O famoso projeto GNU, fundado nessa &eacute;poca tamb&eacute;m por Stallman, foi o 1&deg; projeto comunit&aacute;rio de Software Livre que agregava diversos aplicativos (softwares).</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtecenter">
	<img alt="" src="../sites/mutgamb.org/files/images/stallman_gil_wsis_1132333818.jpg" /></div>
<div class="rtecenter">
	&nbsp;</div>
<div class="rtejustify">
	Voc&ecirc; poder&aacute; encontrar diversos textos, livros, artigos e at&eacute; filmes sobre isso pela Internet. Um deles &eacute; o document&aacute;rio &ldquo;Revolution O.S.&rdquo; que linkamos abaixo. Revolution OS &eacute; um document&aacute;rio do ano de 2001 que trata da hist&oacute;ria de 20 anos da GNU, Linux, open source, e do movimento software livre. Nesse filme voc&ecirc; encontrar&aacute; personagens importantes, hackers e empres&aacute;rios incluindo Richard Stallman, Michael Tiemann (Empres&aacute;rio da Red Hat, um dos maires conglomerados comerciais Linux do mundo), Linus Torvalds (o fundador do Linux), Eric S. Raymond (Autor de &ldquo;A Catedral e o Bazar&rdquo;), entre outros.</div>
<div>
	&nbsp;</div>
<p class="rtecenter"><object height="480" width="640"><param name="movie" value="http://www.youtube.com/v/7LGKgdWtrqI?version=3&amp;hl=pt_BR" /><param name="allowFullScreen" value="true" /><param name="allowscriptaccess" value="always" /><embed allowfullscreen="true" allowscriptaccess="always" height="480" src="http://www.youtube.com/v/7LGKgdWtrqI?version=3&amp;hl=pt_BR" type="application/x-shockwave-flash" width="640"></embed></object></p>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<h3>
	Abrindo o c&oacute;digo</h3>
<p>&nbsp;</p>
<div class="rtecenter">
	<img alt="" src="../sites/mutgamb.org/files/images/opensource-logo-450-218.png" /></div>
<div>
	&nbsp;</div>
<div class="rtejustify">
	Mas afinal de contas por que e como um software &eacute; livre? Vamos nortear essa parte da narrativa por essas duas perguntas b&aacute;sicas.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	No come&ccedil;o do desenvolvimento dos computadores e das m&aacute;quinas que necessitavam de softwares para funcionar (d&eacute;cadas de 60, 70 e inicio dos 80), os &uacute;nicos e espa&ccedil;os que detinham conhecimento cient&iacute;fico-tecnol&oacute;gico para lidar com programa&ccedil;&atilde;o de softwares eram empresas gigantes como a IBM, grandes centros de intelig&ecirc;ncia acad&ecirc;mica como o Instituto de Tecnologia de Massachusetts e grandes corpora&ccedil;&otilde;es militares como o ex&eacute;rcito estadunidense.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	A ideia de patentes de software ou de software como propriedade privada n&atilde;o existia. Um programa de computador se compunha quase como parte de uma tecnologia f&iacute;sica, de um computador, de uma calculadora, de um rob&ocirc;, etc. O acesso a estas tecnologias, especialmente para fins educativos, era liberado e seu desenvolvimento se dava como nos moldes da cl&aacute;ssica colabora&ccedil;&atilde;o cient&iacute;fica na qual toda e qualquer nova descoberta, desenvolvimento e/ou a&ccedil;&atilde;o era repassado todos aqueles que precisassem.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Este cen&aacute;rio, por&eacute;m, durou pouco tempo pois logo no in&iacute;cio dos anos 80 algumas empresas montaram modelos de neg&oacute;cio baseados no cerceamento e contingenciamento tecnol&oacute;gico inventando o software propriet&aacute;rio. Um software propriet&aacute;rio &eacute; um programa de computador fechado, em geral pago e que permite ao usu&aacute;rio apenas a concess&atilde;o do uso. Diferente do software livre, o software propriet&aacute;rio tem como objetivo o lucro de venda e est&aacute; inserido dentro da l&oacute;gica da obsolesc&ecirc;ncia programada**.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Neste contexto, como contra-for&ccedil;a &agrave; mercantiliza&ccedil;&atilde;o de um bem que antes era livre e n&atilde;o tinha a necessidade de maiores jurisprud&ecirc;ncias, nasceu o Software de C&oacute;digo Aberto, mais conhecido como Software Livre.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Para ser considerado efetivamente livre, portanto, um software tem de manter seu c&oacute;digo-fonte dispon&iacute;vel para qualquer pessoa que queira ter acesso a ele. O que assegura essa condi&ccedil;&atilde;o s&atilde;o as licen&ccedil;as permissivas e a mais famosa delas &eacute; a j&aacute; citada GPL (General Public License ou Licen&ccedil;a P&uacute;blica Geral em tradu&ccedil;&atilde;o livre). A GPL traz em seu corpo 4 liberdades b&aacute;sicas e o que faz dessa licen&ccedil;a um modelo muito adequado para o licenciamento de software. S&atilde;o elas:</div>
<div>
	&nbsp;</div>
<ol>
	<li>
		A liberdade de executar o programa, para qualquer prop&oacute;sito;</li>
	<li>
		A liberdade de estudar como o programa funciona e adapt&aacute;-lo para as suas necessidades. O acesso ao c&oacute;digo-fonte &eacute; um pr&eacute;-requisito para esta liberdade;</li>
	<li>
		A liberdade de redistribuir c&oacute;pias de modo que voc&ecirc; possa ajudar ao seu pr&oacute;ximo;</li>
	<li>
		A liberdade de aperfei&ccedil;oar o programa, e liberar os seus aperfei&ccedil;oamentos, de modo que toda a comunidade se beneficie deles. O acesso ao c&oacute;digo-fonte &eacute; um pr&eacute;-requisito para esta liberdade;</li>
</ol>
<div>
	&nbsp;</div>
<div class="rtejustify">
	Toda essa mudan&ccedil;a de paradigma tem influenciado cada vez mais diversas &aacute;reas do pensamento. Modelos de educa&ccedil;&atilde;o, de Propriedade Intelectual, o Direito Autoral, as Artes, as Ci&ecirc;ncias, entre outros aspectos fundamentais que envolvem a exist&ecirc;ncia humana no s&eacute;culo XXI passaram a ser influenciados pelo modo &ldquo;C&oacute;digo Aberto&rdquo; de operar.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Hoje em dia &eacute; frequente o n&uacute;meros de pessoas falando de Cultura do C&oacute;digo Aberto, Economia de C&oacute;digo Aberto, Governan&ccedil;a de C&oacute;digo Aberto, numa alus&atilde;o clara ao tipo de &eacute;tica filos&oacute;fica que o Movimento Software Livre trouxe. Um outro interessante document&aacute;rio que traz um pouco de informa&ccedil;&atilde;o sobre isso &eacute; o filme &ldquo;O C&oacute;digo Linux&rdquo;:</div>
<div>
	&nbsp;</div>
<p class="rtecenter"><object height="480" width="640"><param name="movie" value="http://www.youtube.com/v/hZcPedvLqTM?version=3&amp;hl=pt_BR" /><param name="allowFullScreen" value="true" /><param name="allowscriptaccess" value="always" /><embed allowfullscreen="true" allowscriptaccess="always" height="480" src="http://www.youtube.com/v/hZcPedvLqTM?version=3&amp;hl=pt_BR" type="application/x-shockwave-flash" width="640"></embed></object></p>
<div>
	&nbsp;</div>
<h3>
	Um trabalho de comunidade</h3>
<p>&nbsp;</p>
<p class="rtecenter"><img alt="" src="../sites/mutgamb.org/files/images/open-source-logos.png" /></p>
<div>
	&nbsp;</div>
<div class="rtejustify">
	Uma parte consider&aacute;vel da agrupa&ccedil;&atilde;o de pessoas em torno dos softwares livres se d&aacute; por meio da participa&ccedil;&atilde;o em Comunidades. Mas o que &eacute; uma comunidade de Software Livre?</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Comunidades de Software Livre s&atilde;o espa&ccedil;os reais e/ou virtuais que agregam pessoas interessadas em um ou mais softwares, a fim de trocar informa&ccedil;&otilde;es sobre a ferramenta em quest&atilde;o.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Estas comunidades podem ser de desenvolvimento ou grupos de usu&aacute;rios. Comunidades de desenvolvimentos est&atilde;o preocupadas com o aprimoramento do software (corre&ccedil;&atilde;o de falhas, implementa&ccedil;&atilde;o de novas funcionalidades). J&aacute; os grupos de usu&aacute;rios t&ecirc;m por finalidade a dissemina&ccedil;&atilde;o do uso dos softwares e solucionar d&uacute;vidas dos usu&aacute;rios finais.</div>
<div class="rtejustify">
	Veja alguns exemplos famosos de comunidades de software livre:</div>
<div>
	&nbsp;</div>
<div>
	<a href="http://www.broffice.org/" rel="nofollow"><strong>Broffice &ndash; http://www.broffice.org</strong></a> <span class="print-footnote">[1]</span></div>
<div>
	&nbsp;</div>
<div class="rtejustify">
	O BrOffice &eacute; uma su&iacute;te de aplicativos livres de escrit&oacute;rio destinada tanto &agrave; utiliza&ccedil;&atilde;o pessoal quanto profissional. Oferece todas as fun&ccedil;&otilde;es esperadas de uma su&iacute;te profissional: editor de textos, planilha, editor de apresenta&ccedil;&otilde;es editor de desenhos e banco de dados. E muito mais: exporta&ccedil;&atilde;o para PDF, editor de f&oacute;rmulas cient&iacute;ficas, extens&otilde;es, etc&hellip;</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	O BrOffice &eacute; livre para ser utilizado por qualquer pessoa. Voc&ecirc; pode instalar uma c&oacute;pia do BrOffice em todos os computadores que desejar, e utiliz&aacute;-la para qualquer prop&oacute;sito, tanto por empresas, governos e administra&ccedil;&atilde;o p&uacute;blica em geral, quanto por projetos educacionais e de inclus&atilde;o digital.</div>
<div>
	&nbsp;</div>
<div>
	<a href="http://www.debian.org/" rel="nofollow"><strong>Debian &ndash; http://www.debian.org</strong></a> <span class="print-footnote">[2]</span></div>
<div>
	&nbsp;</div>
<div>
	O Debian GNU/Linux &eacute; o resultado de um esfor&ccedil;o volunt&aacute;rio para criar um sistema operacional livre, de alta qualidade. Um sistema operacional &eacute; um conjunto de programas b&aacute;sicos e utilit&aacute;rios que fazem seu computador funcionar. Entre os fatores que motivam os programadores do Debian est&atilde;o:</div>
<div>
	&nbsp;</div>
<ol>
	<li>
		o desejo de fazer, ou manter o Software Livre competitivo em rela&ccedil;&atilde;o a alternativas propriet&aacute;rias;</li>
	<li>
		o desejo de trabalhar mais perto de pessoas que partilham as mesmas atitudes, interesses e objetivos;</li>
	<li>
		o simples prazer do processo interativo de desenvolvimento e manuten&ccedil;&atilde;o de software.</li>
</ol>
<div>
	&nbsp;</div>
<div>
	<strong><a href="http://www.gimp.org/" rel="nofollow">GIMP &ndash; http://www.gimp.org</a> <span class="print-footnote">[3]</span></strong></div>
<div>
	&nbsp;</div>
<div class="rtejustify">
	O GIMP &eacute; um programa de livre, com c&oacute;digo fonte aberto, voltado principalmente para cria&ccedil;&atilde;o e edi&ccedil;&atilde;o de imagens, e em menor escala tamb&eacute;m para desenho vetorial. Atualmente, ele &eacute; mantido por um grupo de volunt&aacute;rios e licenciado sob a GNU General Public License. O GIMP foi criado pelos estudantes como uma alternativa livre ao software propriet&aacute;rio Adobe Photoshop. Foi um projeto universit&aacute;rio que amadureceu bastante e hoje alcan&ccedil;a expressiva popularidade, sendo utilizado por hobbistas e profissionais.</div>
<div>
	&nbsp;</div>
<div>
	&nbsp;</div>
<div class="rtecenter">
	____________________________________________________________________</div>
<h3>
	&nbsp;</h3>
<h3>
	13 festas no Brasil</h3>
<div>
	&nbsp;</div>
<div class="rtecenter">
	<img alt="" src="../sites/mutgamb.org/files/images/fisl13-650.png" /></div>
<div class="rtejustify">
	Falar de Software Livre, especialmente no Brasil, &eacute; tamb&eacute;m falar de um dos maiores eventos fomentadores do tema: o F&oacute;rum Internacional de Software Livre &ndash; FISL. Realizado na cidade de Porto Alegre desde o ano 2000, o F&oacute;rum re&uacute;ne especialistas, educadores, entusiastas, pol&iacute;ticos, hackers e ativistas do software livre do mundo todo.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Configurado-se como um a verdadeira festa de conhecimentos digitais livres, o FISL tem marcado o calend&aacute;rio de empresas, governos e sociedade civil organizada, sendo palco de muitos atores importantes para o desenvolvimento tecnol&oacute;gico do Brasil e do Mundo. Permeado de discuss&otilde;es e de olhares pol&iacute;ticos sobre os temas que carrega, o FISL no ano de 2012 promete ser um espa&ccedil;o de grandes debates em torno dos temas mais fervilhantes dos &uacute;ltimos tempos como Reforma da lei de Direitos Autorais, Marco Civil da Internet, Programas de Inclus&atilde;o Digital, entre outros.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Todos os anos, tamb&eacute;m, o FISL tem sido provocado por um tema geral e este ano o tema &eacute; &ldquo;Cooperativismo e sustentabilidade&rdquo;. Tal tema &eacute; fruto de duas principais circunst&acirc;ncias. A primeira diz respeito ao m&ecirc;s de Julho, m&ecirc;s em que ocorre o FISL e m&ecirc;s em que &eacute; comemorado o dia internacional do cooperativismo e da sustentabilidade. A segunda diz respeito a necess&aacute;ria converg&ecirc;ncia tem&aacute;tica e a natural aproxima&ccedil;&atilde;o entre a liberdade, autonomia, sustentabilidade e software livre.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Outro detalhe importante a ser lembrado s&atilde;o as trilhas sob as quais o evento &eacute; dividido. Cada trilha &eacute;, por assim dizer, um bra&ccedil;o tem&aacute;tico que abarca diversas palestras, rodas de conversa, debates e oficinas sobre os assuntos em quest&atilde;o. S&atilde;o trilhas do FISL 13: &ldquo;Administra&ccedil;&atilde;o de Sistemas e VoIP&rdquo;, &ldquo;Desktop e Distribui&ccedil;&otilde;es&rdquo;, &ldquo;Ecossistema e Cultura&rdquo;, &ldquo;Educa&ccedil;&atilde;o e Inclus&atilde;o Digital&rdquo;, &ldquo;Eventos Comunit&aacute;rios&rdquo;, &ldquo;Ferramentas, metodologias e padr&otilde;es&rdquo;, &ldquo;Gerencia de conte&uacute;do&rdquo;, &ldquo;Grupos de Usu&aacute;rios&rdquo;, &ldquo;Hardware, sistemas embarcados e rob&oacute;tica&rdquo;, &ldquo;Jogos, multim&iacute;dia e streaming&rdquo;, &ldquo;Kernel, sistemas de arquivos e sistemas operacionais&rdquo;, &ldquo;Neg&oacute;cios, implementa&ccedil;&otilde;es e casos&rdquo;, &ldquo;Oficinas&rdquo;, &ldquo;Outras linguagens&rdquo;, &ldquo;Seguran&ccedil;a&rdquo;, &ldquo;T&oacute;picos Emergentes&rdquo; e &ldquo;Workshop de Software Livre&rdquo;.</div>
<div class="rtejustify">
	&nbsp;</div>
<div class="rtejustify">
	Este ano tamb&eacute;m haver&aacute; uma mostra especial de Tecnologias Livre e Hackerspaces. Veja o quadro com os expositores presentes, seu respectivos projetos e regi&otilde;es:</div>
<div>
	&nbsp;</div>
<div class="rtecenter">
	<img alt="" src="../sites/mutgamb.org/files/images/tabela-650-535.png" /></div>
<div>
	&nbsp;</div>
<div>
	Veja a programa&ccedil;&atilde;o completa: <a href="http://fisl.org.br/13/papers_ng/public/fast_grid?event_id=3" rel="nofollow">http://fisl.org.br/13/papers_ng/public/fast_grid?event_id=3</a> <span class="print-footnote">[4]</span></div>
<div>
	&nbsp;</div>
<h3>
	Refer&ecirc;ncias</h3>
<div>
	&nbsp;</div>
<ul>
	<li>
		<a href="http://br-linux.org/" rel="nofollow">Site da Comunidade BR Linux: http://br-linux.org</a> <span class="print-footnote">[5]</span></li>
	<li>
		<a href="http://www.google.com.br/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;ved=0CKIEEBYwBA&amp;url=http%3A%2F%2Frede.acessasp.sp.gov.br%2Fsites%2Fdefault%2Ffiles%2Fcatedral-bazar.pdf&amp;ei=7FkNUInSOsPi2QXfyuXvDw&amp;usg=AFQjCNHasQy4Y-B5ilx1mxZoU2Gr5ye82w" rel="nofollow">RAYMOND, Eric S. A Catedral e o Bazar.</a> <span class="print-footnote">[6]</span></li>
	<li>
		<a href="http://www.fpa.org.br/o-que-fazemos/editora/livros/software-livre-luta-pela-liberdade-do-conhecimento" rel="nofollow">AMADEU, S&eacute;rgio. Software livre: a luta pela liberdade do conhecimento</a> <span class="print-footnote">[7]</span>.</li>
	<li>
		<a href="http://softwarelivre.org/fisl13" rel="nofollow">Site oficial do FISL: http://softwarelivre.org/fisl13</a> <span class="print-footnote">[8]</span></li>
</ul>
<div>
	&nbsp;</div>
<div>
	<strong>Notas:</strong></div>
<div>
	&nbsp;</div>
<div>
	* Hacker &eacute; algu&eacute;m com conhecimentos profundos de inform&aacute;tica, programa&ccedil;&atilde;o e sistemas. O termo &eacute; empregado equivocadamente como sin&ocirc;nimo de cracker, pessoa que usa sua destreza para invadir sistemas e praticar crimes eletr&ocirc;nicos. Neste texto uso o termo hacker no sentido original, como um apaixonado pela programa&ccedil;&atilde;o.</div>
<div>
	&nbsp;</div>
<div>
	** Obsolesc&ecirc;ncia programada &eacute; o nome dado &agrave; vida curta de um bem ou produto projetado de forma que sua durabilidade ou funcionamento se d&ecirc; apenas por um per&iacute;odo reduzido. A obsolesc&ecirc;ncia programada faz parte de um fen&ocirc;meno industrial e mercadol&oacute;gico surgido nos pa&iacute;ses capitalistas nas d&eacute;cadas de 1930 e 1940 conhecido como &ldquo;descartaliza&ccedil;&atilde;o&rdquo;. Faz parte de uma estrat&eacute;gia de mercado que visa garantir um consumo constante atrav&eacute;s da insatisfa&ccedil;&atilde;o, de forma que os produtos que satisfazem as necessidades daqueles que os compram parem de funcionar.</div>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/21-anos-de-liberdade-e-13-festas-no-Brasil.html">http://mutgamb.org/blog/21-anos-de-liberdade-e-13-festas-no-Brasil</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://www.broffice.org<br />
[2] http://www.debian.org<br />
[3] http://www.gimp.org<br />
[4] http://fisl.org.br/13/papers_ng/public/fast_grid?event_id=3<br />
[5] http://br-linux.org<br />
[6] http://www.google.com.br/url?sa=t&amp;amp;rct=j&amp;amp;q=&amp;amp;esrc=s&amp;amp;source=web&amp;amp;cd=5&amp;amp;ved=0CKIEEBYwBA&amp;amp;url=http%3A%2F%2Frede.acessasp.sp.gov.br%2Fsites%2Fdefault%2Ffiles%2Fcatedral-bazar.pdf&amp;amp;ei=7FkNUInSOsPi2QXfyuXvDw&amp;amp;usg=AFQjCNHasQy4Y-B5ilx1mxZoU2Gr5ye82w<br />
[7] http://www.fpa.org.br/o-que-fazemos/editora/livros/software-livre-luta-pela-liberdade-do-conhecimento<br />
[8] http://softwarelivre.org/fisl13<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/814 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 08:31:46 GMT -->
</html>
