<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/818 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:18 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Um Ode aos discos de mídias magnéticas removíveis, com Fernanda de Aragão&quot;" href="../crss/node/818" />
    <base  />
    <title>Um Ode aos discos de mídias magnéticas removíveis, com Fernanda de Aragão</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Um Ode aos discos de mídias magnéticas removíveis, com Fernanda de Aragão</div>
    <hr class="print-hr" />
    <h1 class="print-title">Um Ode aos discos de mídias magnéticas removíveis, com Fernanda de Aragão</h1>
    <div class="print-content"><div id="node-818" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sex, 27/07/2012 - 19:12</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_749 first"><a href="../tag/diz-quetes.html" rel="tag" title="">diz-quetes</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_750"><a href="../tag/fernanda-aragao.html" rel="tag" title="">fernanda aragão</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_199"><a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" rel="tag" title="">lixo eletrônico</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193 last"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>No dia 22 de julho, Marcos Egito trouxe para lista um projeto bem interessante:</p>
<p>&nbsp;</p>
<blockquote>
	<p>Compartilharam la na lista do Konesans e eu to ecoando aqui, achei muita massa! Achel o Projeto legal. :)</p>
</blockquote>
<p>&nbsp;</p>
<p>Ele falava sobre o projeto <a href="http://diz-quetes.blogspot.com.br/" target="_blank" rel="nofollow">Diz-quetes</a> <span class="print-footnote">[5]</span>. Ao acessar a p&aacute;gina do blog foi poss&iacute;vel perceber pontos de identifica&ccedil;&atilde;o entre diz-quetes e com as &quot;maluquices&quot; metarecicleiras. Fernanda de Arag&atilde;o, autora da proposta, &eacute; arte-experimentadora desenvolve pesquisas em psican&aacute;lise e esporte, e tamb&eacute;m est&aacute; tentando transpor para os formatos acad&ecirc;micos <a href="http://www.cincodeoutubro.com.br/2012/06/projeto-diz-quetes-espacos-narrados.html" target="_blank" rel="nofollow">linguagens e possibilidades mais flu&iacute;das</a> <span class="print-footnote">[6]</span>. Um dos exemplos &eacute; a sua participa&ccedil;&atilde;o no semin&aacute;rio internacional <a href="http://www.fau.usp.br/espacosnarrados/" target="_blank" rel="nofollow">&quot;Espa&ccedil;os Narrados: a constru&ccedil;&atilde;o dos m&uacute;ltiplos territ&oacute;rios da l&iacute;ngua portuguesa&quot;</a> <span class="print-footnote">[7]</span>, que ser&aacute; realizado na Faculdade de Urbanismo da Universidade de S&atilde;o Paulo (FAU/USP).</p>
<p>Ah, quer saber o que &eacute; o projeto diz-quetes? Leia a entrevista e acesse o <a href="http://diz-quetes.blogspot.com.br/" target="_blank" rel="nofollow">blogue</a> <span class="print-footnote">[5]</span>:</p>
<p>&nbsp;</p>
<p><strong>Como surgiu sua ideia de escrever o projeto em um evento acad&ecirc;mico? </strong></p>
<p><strong>Fernanda:</strong> Foi um misto de oportunidade com necessidade. Venho da &aacute;rea acad&ecirc;mica, antes de me aventurar em ser escritora e arte-experimentadora. Sinto-me um pouco num meio de caminho, entre a universidade e suas exig&ecirc;ncias e a arte e suas desconstru&ccedil;&otilde;es. Por vezes dividida, j&aacute; que minha forma&ccedil;&atilde;o &eacute; em Educa&ccedil;&atilde;o F&iacute;sica (gradua&ccedil;&atilde;o, mestrado e doutorado). Nos &uacute;ltimos meses tenho pensado em fazer um p&oacute;s-doutoramento que estreite essas &aacute;reas: Educa&ccedil;&atilde;o F&iacute;sica, Literatura e Arte-Experimenta&ccedil;&atilde;o para que eu me encontre mais completa como pesquisadora, para que eu encontre minha ess&ecirc;ncia nessa jun&ccedil;&atilde;o espec&iacute;fica que me condiciona. Ent&atilde;o, quando um amigo arquiteto, tamb&eacute;m professor doutor, me apresentou esse evento que acontecer&aacute; na Faculdade de Arquitetura e Urbanismo da USP, Espa&ccedil;os Narrados, cujo debate &eacute; a constru&ccedil;&atilde;o dos m&uacute;ltiplos territ&oacute;rios da l&iacute;ngua portuguesa, eu achei que seria boa ideia ampliar o Projeto Diz-Quetes e fundament&aacute;-lo como interven&ccedil;&atilde;o urbana, de forma a justific&aacute;-lo tamb&eacute;m academicamente. N&atilde;o sabia se daria certo j&aacute; que minha linha de pesquisa acad&ecirc;mica gira em torno da psican&aacute;lise, do esporte e da divulga&ccedil;&atilde;o cient&iacute;fica, coisas muito distantes da arquitetura. A surpresa do aceite do trabalho me trouxe outras ideias e corroborou esta vontade de unir o acad&ecirc;mico com a arte-experimenta&ccedil;&atilde;o.</p>
<p>&nbsp;</p>
<p><strong>Voc&ecirc; j&aacute; conhecia a rede MetaReciclagem? </strong></p>
<p><strong>Fernanda:</strong> J&aacute; tinha visto a rede em passagem, mas confesso que s&oacute; agora me apropriei de seu conte&uacute;do. Cinco anos atr&aacute;s eu estava vivendo com afinco a doc&ecirc;ncia em Educa&ccedil;&atilde;o F&iacute;sica e Esportes, elaborando projetos na &aacute;rea, at&eacute; que resolvi me dedicar &agrave; escrita criativa e me descolar um pouco do mundo dito produtivo. Eu s&oacute; sabia que precisava me encontrar de outro jeito, diferente daquele em que eu estava. At&eacute; que conheci um casal, o Oswaldinho e a Marisa Viana, que tinha um bar em S&atilde;o Paulo, o Caf&eacute; Fub&aacute;. Dessa amizade eu fui conhecendo pessoas interessantes, muitos artistas, e fui me dando conta de que eu poderia fazer parte disso. Conto essa hist&oacute;ria por um motivo simples, quando a gente vai se envolvendo em determinadas &aacute;reas, vai se aproximando de outras propostas. Foi perto dessa gente, desse &ldquo;coletivo&rdquo;, que eu decidi ser escritora, como profiss&atilde;o, n&atilde;o em utopia. Depois, com os olhos mais espertos para enxergar outras manifesta&ccedil;&otilde;es, fui me constituindo para a arte-experimenta&ccedil;&atilde;o. Atrav&eacute;s de uma ponte em comum, acabei chegando &agrave; minha primeira festa liter&aacute;ria, o Festival da Mantiqueira &ndash; Di&aacute;logos com a Literatura, em S&atilde;o Francisco Xavier. No ano seguinte, de volta ao evento, por motivos que, aqui, n&atilde;o conv&eacute;m, resolvi me manifestar politicamente. Descobri os fanzines, revistas parat&oacute;picas, independentes e alternativas, que servem ao desenvolvimento e publica&ccedil;&atilde;o autoral dos ide&aacute;rios, sejam an&aacute;rquicos, cr&iacute;ticos, po&eacute;ticos, desenhados e/ou escritos. Na ocasi&atilde;o, eu e a Let&iacute;cia Mendon&ccedil;a, criamos o &ldquo;Vestindo Outubros&rdquo; para expormos nossas ideias sobre como enxergamos a literatura, em suas fun&ccedil;&otilde;es e necessidades. Os fanzines s&atilde;o interessantes porque movimentam grupos, trabalham com coletivos. Uma grande demonstra&ccedil;&atilde;o da for&ccedil;a deles pode ser exemplificada com a chamada Gera&ccedil;&atilde;o Mime&oacute;grafo, movimento que, durante a d&eacute;cada de 70, em fun&ccedil;&atilde;o da censura, levou intelectuais, professores, poetas e artistas a buscarem meios alternativos de difus&atilde;o cultural. Eu quis contar toda essa hist&oacute;ria, at&eacute; chegar ao fanzinato, porque &eacute; interessante ver a evolu&ccedil;&atilde;o do uso dos mime&oacute;grafos, passando pelas reprodu&ccedil;&otilde;es em fotocopiadoras, at&eacute; a recente apropria&ccedil;&atilde;o que se faz da internet e das novas tecnologias. A partir de qualquer suporte observo que os fanzines, feitos atrav&eacute;s de coletivos ou individuais, movimentam pensamentos e cr&iacute;ticas sobre a sociedade, tamb&eacute;m como fazem muitos blogues e sites, pela facilidade de express&atilde;o que se distancia da censura e alcan&ccedil;am um car&aacute;ter libert&aacute;rio. E &eacute; essa filosofia que eu acho interessante nos diversos coletivos, n&atilde;o s&oacute; os que est&atilde;o relacionados ao fanzinato. Sobre este sugiro os contatos de <a href="http://conscienciasesociedades.blogspot.com.br/" target="_blank" rel="nofollow">Gazy Andraus</a> <span class="print-footnote">[8]</span>, que faz um trabalho muito interessante; os document&aacute;rios Fanzineiros do S&eacute;culo Passado I e II, do <a href="http://marciosno.blogspot.com/" target="_blank" rel="nofollow">M&aacute;rcio Sno</a> <span class="print-footnote">[9]</span>; o pessoal do Ugra Press, com o Douglas Utescher, que publica um anu&aacute;rio com os <a href="http://ugrapress.wordpress.com/ii-anuario/" target="_blank" rel="nofollow">fanzines e revistas independentes</a> <span class="print-footnote">[10]</span>; e a <a href="http://www.fanzinada.com.br/" target="_blank" rel="nofollow">Fanzinada</a> <span class="print-footnote">[11]</span>, um movimento de cultura independente do qual participo junto com Thina Curtis. Foi percebendo esta e outras possibilidades de express&otilde;es que surgiu a ideia do Projeto Diz-Quetes: Todos na Literatura. E, como uma coisa vai puxando outra, fui conhecendo outros espectros, desta vez mais pr&oacute;ximo &agrave; discuss&atilde;o do lixo eletr&ocirc;nico e, consequentemente, sobre a apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias. Observo aqui que, em 2011, o projeto Diz-Quetes participou da Semana de Tecnologia da Universidade Ibirapuera promovendo um debate interessante sobre o descarte do lixo eletr&ocirc;nico e essa rapidez com que as tecnologias v&atilde;o sendo substitu&iacute;das.</p>
<p>&nbsp;</p>
<p><strong>A academia &eacute; conhecida por ser um meio rigoroso e &agrave;s vezes n&atilde;o t&atilde;o receptivo &agrave; propostas experimentais. Como voc&ecirc; enxerga permeabilidade para seu projeto, e em quais &aacute;reas? </strong></p>
<p><strong>Fernanda:</strong> Eu enxergo a arte-experimenta&ccedil;&atilde;o em qualquer fenda que o sistema acad&ecirc;mico deixar dispon&iacute;vel para que eu encontre. A universidade &eacute; cartesiana. O pr&oacute;prio Curr&iacute;culo Lattes exige que professores universit&aacute;rios e pesquisadores contabilizem suas produ&ccedil;&otilde;es acad&ecirc;micas, e que estas sejam, de prefer&ecirc;ncia, indexadas em revistas com alto &iacute;ndice de impacto. Assim, como julgar a arte? Como desenvolver um conceito de arte-experimenta&ccedil;&atilde;o num ambiente t&atilde;o acostumado a an&aacute;lises metodol&oacute;gicas estat&iacute;sticas? Meu primeiro impulso de resposta a essas perguntas recai sobre a argumenta&ccedil;&atilde;o e, tamb&eacute;m, em aceitar determinadas regras do jogo. Por exemplo: existe uma determina&ccedil;&atilde;o para como se deve escrever um artigo cient&iacute;fico. Utilizar dessa forma imposta para dizer daquilo que &eacute; filos&oacute;fico-experimental passa a ser uma sa&iacute;da. &Eacute; que n&atilde;o d&aacute; pra jogar futebol se atletas decidirem de uma hora pra outra fazerem gol com as m&atilde;os. N&atilde;o seria mais futebol, mas outro esporte. O f&iacute;sico Amit Goswami, autor do livro Criatividade Qu&acirc;ntica, perpassa essas quest&otilde;es. Diz que o artista acaba promovendo regras e modus operandi que tamb&eacute;m s&atilde;o organizados tal qual uma produ&ccedil;&atilde;o cient&iacute;fica. Eu imagino, ent&atilde;o, que para cada modalidade (e para cada artista), as regras do jogo se imp&otilde;em conforme o processamento e o desenvolvimento de sua arte, assim como o Projeto Diz-Quetes, que parte de um ponto e caminha para uma crescente de ideias e agrega&ccedil;&otilde;es, amplificando-se e modificando-se numa espiral, lugar onde o conte&uacute;do n&atilde;o se finda em si mesmo. Acredito que seja desta forma que a arte adquire essa vantagem de poder se infiltrar em todas as &aacute;reas de estudo e pesquisa. A cirurgia pl&aacute;stica &eacute; um exemplo. Traz a est&eacute;tica ao t&oacute;pico da medicina. Depois, uma vez dentro da universidade, com o tempo ela, a arte, pode se tornar menos cartesiana aos pesquisadores com propostas mais experimentais (excluindo dessa palavra o pr&oacute;prio m&eacute;todo cient&iacute;fico, a pesquisa experimental, e incluindo a&iacute;, ent&atilde;o, o experimento livre das estat&iacute;sticas, nas normas, dos preceitos, a experimenta&ccedil;&atilde;o po&eacute;tico-filos&oacute;fica). Dentro do sistema &eacute; mais f&aacute;cil encontrar brechas para uma apresenta&ccedil;&atilde;o em arte-experimenta&ccedil;&atilde;o, para a elabora&ccedil;&atilde;o de um material cujo conte&uacute;do escrito pode ser diferente daquele comandado pelas normas cient&iacute;ficas e, ent&atilde;o, v&atilde;o se alterando os antigos paradigmas. O interessante, portanto, n&atilde;o &eacute; equivaler arte &agrave; ci&ecirc;ncia cartesiana, mas dar &agrave;s duas uma oportunidade de co-exist&ecirc;ncia, cada qual trilhando seu caminho, mas propondo intersec&ccedil;&otilde;es, e, ambas, demonstrando suas import&acirc;ncias. E este eu acho o principal desafio da universidade quando se pensa essa quest&atilde;o da arte-experimenta&ccedil;&atilde;o.</p>
<p>&nbsp;</p>
<p><strong>O disquete como suporte, acaba sendo um pouco emblem&aacute;tico, uma c&aacute;psula do tempo: ele guarda palavras na maioria das vezes n&atilde;o acess&iacute;veis (por causa da falta de uma m&aacute;quina compat&iacute;vel que o leia). Voc&ecirc; enxerga isso como uma analogia &agrave; linguagem e &agrave;s pessoas, que &agrave;s vezes, nessa sociedade ca&oacute;tica n&atilde;o conseguem ser lidas pelas outras? </strong></p>
<p><strong>Fernanda: </strong>Isso &eacute; realmente curioso. Quando - eu e a Let&iacute;cia Mendon&ccedil;a, minha s&oacute;cia no ateli&ecirc; de literatura e criatividade, o <a href="http://www.letracorrida.com.br/" target="_blank" rel="nofollow">Letra Corrida </a> <span class="print-footnote">[12]</span>- come&ccedil;amos a angariar disquetes para o projeto, percebemos que algumas pessoas ficaram receosas com o conte&uacute;do dos mesmos, embora tiv&eacute;ssemos garantido que n&atilde;o ter&iacute;amos como descobrir os segredos dos discos uma vez que n&atilde;o t&iacute;nhamos mais leitores adequados em nossos computadores. Al&eacute;m disso, algumas surpresas sugiram, como o fato de encontrarmos pessoas que ainda se utilizam dos disquetes e dos computadores mais antigos para trabalhos digitais, embora estas mesmas pessoas co-existam com m&aacute;quinas mais modernas. Depois, quando surgiu o pensamento de se montar um espa&ccedil;o f&iacute;sico para o ateli&ecirc;, percebi a necessidade de um mime&oacute;grafo e de uma m&aacute;quina de escrever. Um pouco impulsionada pela rea&ccedil;&atilde;o das pessoas &agrave;s exposi&ccedil;&otilde;es que s&atilde;o feitas com os Diz-Quetes. &Eacute; que em um determinando momento, uma crian&ccedil;a, cerca de 10 anos, perguntou o que eram aqueles peda&ccedil;os de pl&aacute;sticos quase quadrados. Imediatamente pensei no resgate de uma mem&oacute;ria digital, j&aacute; que esta &eacute; muito curta. Da&iacute; a cria&ccedil;&atilde;o de oficinas de fanzines com o uso de mime&oacute;grafos. Tamb&eacute;m desenvolvemos no ateli&ecirc; uma oficina de literatura e criatividade, utilizando-nos dos disquetes. Nesses debates sim, frequentemente colocamos em pauta as m&iacute;dias e as linguagens. Na &uacute;ltima oficina, ministrada por mim e pelo Gazy Andraus (acima j&aacute; citado), re-criamos o projeto dos Diz-Quetes para a HQ e o chamamos de Diz-qu&eacute;tirinhas (com o acento para facilitar a leitura e quebrar paradigmas). Esse momento reflete em muito a quest&atilde;o aqui colocada sobre a n&atilde;o-leitura uns dos outros devido &agrave; uma sociedade em que a demanda capitalista, moderna ou p&oacute;s-moderna, retira dos sujeitos barrados (um conceito da psican&aacute;lise) possibilidades de leitura e de exist&ecirc;ncias, principalmente quando essas se encontram presas &agrave; mais valia, uma aus&ecirc;ncia de la&ccedil;o social. Refletindo, o disquete quadradinho (como aquela crian&ccedil;a mencionou) &eacute; um instrumento regular e racional (cartesiano) assim como o conte&uacute;do que ele cont&eacute;m, codificado, mesmo que n&atilde;o saibamos de exato o que dele pode ser extra&iacute;do. E ainda que encontremos dentro dele um texto liter&aacute;rio, um arquivo com conte&uacute;do criativo, o universo dos disquetes se mant&eacute;m pelo c&oacute;digo bin&aacute;rio. J&aacute; o trabalho feito nas suas superf&iacute;cies, utilizando-os como suporte para a literatura e outras manifesta&ccedil;&otilde;es, modifica este lugar de leitura, lugar onde as pessoas podem expor suas prosas, poesias, pensamentos, desenhos, imagens, releituras. Um espa&ccedil;o vis&iacute;vel a ser manufaturado por cada um e onde cada um, ent&atilde;o, pode ser facilmente lido pelo outro, um lugar de diferen&ccedil;a e de experi&ecirc;ncias. E isso desperta um contrabalan&ccedil;o e, consequentemente, cria&ccedil;&atilde;o e cr&iacute;tica. O fato &eacute; que, rapidamente, uma tecnologia substitui outra. O disquete ficou obsoleto e uma das propostas do Projeto Diz-Quetes, Todos na Literatura foi a de resgat&aacute;-lo a partir de sua &ldquo;imperman&ecirc;ncia&rdquo;, ou seja, resgat&aacute;-lo a partir da reflex&atilde;o do pouco de tempo de perman&ecirc;ncia das coisas, a chamada obsolesc&ecirc;ncia. &ldquo;Imprime-se&rdquo; novos conte&uacute;dos, textos, poesias, HQs, desenhos em objetos que guardariam esses mesmos conte&uacute;dos de forma digital, signos que, presos em uma linguagem j&aacute; n&atilde;o acess&iacute;vel, n&atilde;o podem mais ser lidos ou apreciados a n&atilde;o ser que saiam e atinjam o externo. E a&iacute; est&aacute; o debate entre uma ess&ecirc;ncia permanente e a obsolesc&ecirc;ncia impermanente. Resgata-se a conjun&ccedil;&atilde;o da informa&ccedil;&atilde;o com a cria&ccedil;&atilde;o, e os disquetes re-tornam ao seu objetivo inicial, de serem instrumentos leg&iacute;veis, dispon&iacute;veis para a &ldquo;fala&rdquo;. Hoje, o que me preocupa, &eacute; que, com a internet e as novas tecnologias, criamos outras formas de nos fazer sermos lidos, mas na dupla-m&atilde;o, perdemos tamb&eacute;m. Explico. Na ocasi&atilde;o da oficina na qual desenvolvemos a proposta do Diz-qu&eacute;tirinhas, pudemos observar o quanto as pessoas deixaram de ler ou de se expressarem atrav&eacute;s dos desenhos, e, consequentemente, da palavra. Historicamente, desde os prim&oacute;rdios da humanidade, as pinturas rupestres constitu&iacute;ram a base dos sistemas de escrita mais complexos. Ao faz&ecirc;- las, como forma de comunica&ccedil;&atilde;o e registro social, os homens pr&eacute;-hist&oacute;ricos mantinham-se muito pr&oacute;ximos &agrave;s artes uma vez que o detalhismo tomava-lhes um tempo de garantia ao entendimento e compreens&atilde;o daquilo que estava sendo gravado nas paredes das cavernas; e o envolvimento deles com esses registros, com as cer&acirc;micas e pinturas, evidentemente, requeria um apre&ccedil;o est&eacute;tico. J&aacute; se formos pensar nos hier&oacute;glifos eg&iacute;pcios, eles foram se perdendo com a invas&atilde;o de outros povos, fato que alterou a l&iacute;ngua e escrita local, incorporando a elas novos elementos. Hoje os hier&oacute;glifos s&atilde;o sin&ocirc;nimos de uma escrita de dif&iacute;cil compreens&atilde;o. Ent&atilde;o, repito: na medida em que ganhamos, perdemos. Creio que seja inevit&aacute;vel essa perda e tamb&eacute;m o ganho causado pela perda. &Eacute; consenso entre os estudiosos que uma linguagem mais f&aacute;cil, mais limpa, atinge muito mais pessoas do que uma linguagem mais rebuscada, com palavras incomuns, distantes do cotidiano. Os disquetes, e sua perda de fun&ccedil;&atilde;o, reflete bem isso, e ilustram a analogia proposta para essa resposta. H&aacute; uma ambival&ecirc;ncia com a chegada da internet e das novas tecnologias que se modificam a cada instante, e cada vez mais r&aacute;pido. E mais, que tamb&eacute;m modificam a cada instante, e tamb&eacute;m cada vez mais r&aacute;pido, nossas formas de nos impormos ao mundo e de sermos lidos por ele.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Um-Ode-aos-discos-de-midias-magneticas-removiveis-com-Fernanda-de-Aragao.html">http://mutgamb.org/blog/Um-Ode-aos-discos-de-midias-magneticas-removiveis-com-Fernanda-de-Aragao</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/diz-quetes<br />
[2] http://mutgamb.org/tag/fernanda-aragao<br />
[3] http://mutgamb.org/assunto/Tags/lixo-eletr%C3%B4nico<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://diz-quetes.blogspot.com.br/<br />
[6] http://www.cincodeoutubro.com.br/2012/06/projeto-diz-quetes-espacos-narrados.html<br />
[7] http://www.fau.usp.br/espacosnarrados/<br />
[8] http://conscienciasesociedades.blogspot.com.br/<br />
[9] http://marciosno.blogspot.com<br />
[10] http://ugrapress.wordpress.com/ii-anuario/<br />
[11] http://www.fanzinada.com.br<br />
[12] http://www.letracorrida.com.br<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/818 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:18 GMT -->
</html>
