<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/822 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:30:28 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Iuri, no Bonobo: o que é livre?&quot;" href="../crss/node/822" />
    <base  />
    <title>Iuri, no Bonobo: o que é livre?</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Iuri, no Bonobo: o que é livre?</div>
    <hr class="print-hr" />
    <h1 class="print-title">Iuri, no Bonobo: o que é livre?</h1>
    <div class="print-content"><div id="node-822" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sab, 28/07/2012 - 23:12</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_754 first"><a href="../tag/fisl13.html" rel="tag" title="">fisl13</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_755"><a href="../tag/iuri.html" rel="tag" title="">iuri</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_69 last"><a href="../assunto/Tags/software-livre.html" rel="tag" title="">software livre</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>O Caf&eacute; Bonobo fica no Bom Fim. E l&aacute;, os metarecicleiros deram bons come&ccedil;os &agrave;s discuss&otilde;es e afetos, no dia 27 de julho, em Porto Alegre, enquanto rolava o <a href="http://softwarelivre.org/fisl13/" target="_blank" rel="nofollow">FISL13</a> <span class="print-footnote">[5]</span>. <a href="https://picasaweb.google.com/107462694667948864223/EncontroMetarecPortoAlegre" target="_blank" rel="nofollow">Anne compartilhou imagens</a> <span class="print-footnote">[6]</span> e Iuri trouxe relatos:</p>
<p>&nbsp;</p>
<blockquote>
	<p>Conversando com a Fernanda Scur, o Diogo Leal e a Viviane aquela velha discuss&atilde;o software propriet&aacute;rio X software livre e no uso destas ferramentas, lembrei do e-mail da Fabiane do Peixe Morto e de outras oportunidades onde as pessoas discutem porque usam ou porque n&atilde;o usam software livre ou software propriet&aacute;rio. Tem essa coisa que todo mundo j&aacute; sabe que acontece dos cursos de inform&aacute;tica e mesmo os usu&aacute;rios que ajudam outros usu&aacute;rios ensinarem a usar softwares da Adobe por exemplo para desenvolver audiovisual, ou o pacote Microsoft Office para trabalho de escrit&oacute;rio, e quando estes querem migrar para o software livre encontram dificuldade, levam muito tempo e normalmente s&atilde;o escorra&ccedil;ados, taxados de pregui&ccedil;osos e sofrem com outras infantilidades. At&eacute; a&iacute; tudo bem, eu s&oacute; ouvi essa conversa e fiz coment&aacute;rios irrelevantes que n&atilde;o tinham nada a ver com o caso. Agora o que me ocorreu que realmente me pareceu importante &eacute; que hoje em dia neste processo de software livre for&ccedil;ado pode come&ccedil;ar a acontecer o contr&aacute;rio em curt&iacute;ssimo prazo e em alguns lugares em m&eacute;dio e at&eacute; longo prazo. Todos j&aacute; devem saber que os governos federal e estaduais est&atilde;o n&atilde;o adotando mas OBRIGANDO a usar software livre. Ent&atilde;o por exemplo quando eu dava aula de inform&aacute;tica na prefeitura de Fortaleza eu tinha que ensinar com Libre Office, Linux, GIMP, Komposer, etc. Sendo que eu tinha CERTEZA que aqueles que fossem trabalhar com isso iam usar Windows, Microsoft Office, Photoshop, Dreamweaver, etc. Ent&atilde;o me pareceu l&oacute;gico que eu tinha que ao m&aacute;ximo ensinar sempre conceitos e o m&iacute;nimo poss&iacute;vel dar aulas passo a passo sobre como utilizar os softwares apresentados, afinal eles tinham que ser capazes de usar qualquer software, propriet&aacute;rio ou livre, para desempenhar a mesma fun&ccedil;&atilde;o. At&eacute; fiquei meio com medo quando eu sa&iacute; e o professor que ficou &eacute; um destes bem intencionados que querem aprender, mas criam um preconceito e come&ccedil;am a usar termos como &quot;ruindows&quot;, &quot;programa do mal&quot;, e n&atilde;o conseguem entender o que leva uma pessoa a escolher usar software propriet&aacute;rio no lugar de software livre. De que adiantaria as crian&ccedil;as aprenderem a escrever html no gedit e leafpad, por exemplo, ou at&eacute; mesmo usar IDEs como Komposer e fazer imagens no GIMP, se eu sei que l&aacute; em Fortaleza eles v&atilde;o encarar um mercado dominado pela Microsoft, Oracle e Adobe, para citar apenas algumas? Mas o pessoal do institucional ficava com um discursinho pronto que eles aprendem com os &quot;linux die hards&quot; por a&iacute; e acham que est&atilde;o salvando o mundo da opress&atilde;o e do corporativismo porque est&atilde;o trabalhando em um governo que &quot;adota&quot; o software livre (engra&ccedil;ado que no computador que eles usam pra trabalhar s&oacute; tem windows, e ainda &eacute; xp porque eles n&atilde;o querem aprender a usar as novas vers&otilde;es, mas na hora de vir ensinar n&oacute;s padres a rezar missa eles enchem a boca pra listar uma distor&ccedil;&atilde;o do que ta escrito no site da FSF, e que a maioria n&atilde;o entende porra nenhuma, mas software livre ta dando votos e diminui custos).</p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Iuri-no-Bonobo-o-que-e-livre.html">http://mutgamb.org/blog/Iuri-no-Bonobo-o-que-e-livre</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/fisl13<br />
[2] http://mutgamb.org/tag/iuri<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/assunto/Tags/software-livre<br />
[5] http://softwarelivre.org/fisl13/<br />
[6] https://picasaweb.google.com/107462694667948864223/EncontroMetarecPortoAlegre<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/822 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:30:28 GMT -->
</html>
