<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/823 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:17:07 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Uma grande rede das redes, como forma de adestramento: o simulacro do poder&quot;" href="../crss/node/823" />
    <base  />
    <title>Uma grande rede das redes, como forma de adestramento: o simulacro do poder</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Uma grande rede das redes, como forma de adestramento: o simulacro do poder</div>
    <hr class="print-hr" />
    <h1 class="print-title">Uma grande rede das redes, como forma de adestramento: o simulacro do poder</h1>
    <div class="print-content"><div id="node-823" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em dom, 29/07/2012 - 07:56</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_193 first"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_71"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_756 last"><a href="../tag/simulacro.html" rel="tag" title="">simulacro</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>O epis&oacute;dio dois da s&eacute;rie &quot;Tudo Vigiado por M&aacute;quinas de Ador&aacute;vel Gra&ccedil;a&quot; traz (do minuto 51 em diante) um relato fidedigno de pequenas disputas de poderes que est&atilde;o acontecendo no que chamam &quot;de redes do Brasil&quot;.</p>
<p class="rtecenter"><iframe allowfullscreen="" frameborder="0" height="278" mozallowfullscreen="" src="http://player.vimeo.com/video/29365522?color=ff9933" webkitallowfullscreen="" width="420"></iframe></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Orlando resenhou sobre:</p>
<blockquote>
	<p>Rede virou um termo gen&eacute;rico &nbsp;que poucos percebem que perde muito quando usado como formato organizacional. &nbsp;&Eacute; ainda a mania moderna de querer prever as solu&ccedil;&otilde;es &nbsp;em &nbsp;formas e f&oacute;rmulas. &nbsp;&Eacute; o adestramento ao qual estamos sendo submetidos j&aacute; faz algum tempo. A populariza&ccedil;&atilde;o da Internet e toda a parafern&aacute;lia &ldquo;comunicativa&rdquo; vigente em sua produ&ccedil;&atilde;o s&oacute; refor&ccedil;am este &nbsp;simulacro de poder. E assim a maioria de n&oacute;s acredita, tem f&eacute;, que a apar&ecirc;ncia de relacionamento &eacute; em em sua performance &nbsp;um relacionamento.<br />
		Pessoas ao meu redor consideram o facebook o term&ocirc;metro de sua sociabilidade. Um like, um compartilhamento, um &ldquo;add&rdquo; ou n&atilde;o, o n&uacute;mero de &ldquo;amigos&rdquo; s&atilde;o o argumento que precisam para se sentirem prestigiadas ou n&atilde;o, amadas ou n&atilde;o, bem sucedidas ou n&atilde;o. Inevitavelmente sendo chato e antiquado sou daqueles que leva um tempo, maior ou menor dependo do que se passa juntos, para chamar algu&eacute;m de amigo. Amigo n&atilde;o &eacute; coisa para se guardar do lado esquerdo do peito. Isso &eacute; figura de linguagem. Amigo &eacute; algu&eacute;m que conforme vamos convivendo, &nbsp;confiando e &nbsp;nos entregando, passando por situa&ccedil;&otilde;es juntos, aprendemos a assimilar o que consideramos virtudes e defeitos, aprendemos &nbsp;a conviver e saber &nbsp;quando contar, &nbsp;sentimos &nbsp;de alguma maneira que h&aacute; um reciprocidade nesses sentimentos, pr&aacute;ticas e aprendizados, e, em algum momento, nos damos conta de tudo isso, ainda que inconscientemente.<br />
		Redes, &nbsp;em certas concep&ccedil;&otilde;es produtivescas da &nbsp;atualidade e sem teorizar aqui sobre o que venho sendo treinado a pensar sobre redes para al&eacute;m das rela&ccedil;&otilde;es humanas, &nbsp; s&atilde;o tentativas organizacionais de dar um formato mecanicista &agrave;s constru&ccedil;&otilde;es e rela&ccedil;&otilde;es de amizades, &nbsp;mas com um grave problema no processo. Quando tentamos colocar a amizade, &nbsp;no sentido que defini aqui, &nbsp;num formato organizacional produtivo, ela vira recurso para produ&ccedil;&atilde;o do que quer que seja e, portanto, deixa de estar naquela concep&ccedil;&atilde;o de amizade. N&atilde;o estou julgando se isto &eacute; bom ou ruim, apenas tentando falar que o que alguns vem entendo como rede pode ser a &nbsp;formata&ccedil;&atilde;o organizacional produtiva do que seriam rela&ccedil;&otilde;es de amizade. Logo, redes em rede, seria a formata&ccedil;&atilde;o organizacional produtiva dos amigos dos amigos, dos interesses comuns, numa idealiza&ccedil;&atilde;o de mundo perfeito, que, obviamente , n&atilde;o existe.<br />
		N&atilde;o podemos confundir o que todo mundo passou a chamar por a&iacute; de redes. Alguns &nbsp;tem consci&ecirc;ncia de que rede &eacute; apenas um nome, uma bandeira pirata, um s&iacute;mbolo de identifica&ccedil;&atilde;o, &nbsp;constantemente em pot&ecirc;ncia e em &nbsp;processo de muta&ccedil;&atilde;o. Mas outros j&aacute; acreditam que &ldquo;as redes&rdquo; s&atilde;o o &nbsp;&rdquo;novo formato organizacional&rdquo; de a&ccedil;&atilde;o pol&iacute;tica. Confesso que at&eacute; eu uso este termo: &ldquo;novos formatos organizacionais&rdquo;. Mas apenas como terminologia de tradu&ccedil;&atilde;o para possibilitar conversas e a&ccedil;&otilde;es. Aquela que acredita que estamos &nbsp;fazendo algo em fun&ccedil;&atilde;o de &ldquo;uma rede&rdquo; e que esse fazer &eacute; algo &ldquo;novo&rdquo;, revolucion&aacute;rio, transformador, &nbsp;ou &eacute; ing&ecirc;nuo ou est&aacute; t&atilde;o preocupado em atender a certas demandas que n&atilde;o v&ecirc; (ou n&atilde;o que ver) o que de fato ocorre.<br />
		Ainda que o discurso caminhe&nbsp;muita vezes &nbsp;para a &nbsp;conversa&ccedil;&atilde;o com o crente daquele outro sentido de rede, vejo que aqueles entre n&oacute;s que usam o termo MetaReciclagem conscientemente sabem que n&atilde;o est&atilde;o fazendo algo de especial em fun&ccedil;&atilde;o de um formato adotado. Rede, no nosso caso n&atilde;o &eacute; formato, n&atilde;o &eacute; organiza&ccedil;&atilde;o e nem pr&aacute;tica definida. Uma das coisas que mais &nbsp;d&aacute; prazer em interagir com a MetaReciclagem &eacute; ver que h&aacute; um bom esclarecimento e consci&ecirc;ncia entre v&aacute;rios de n&oacute;s que consideram que fazem as coisas &ldquo;em rede&rdquo; e &nbsp;n&atilde;o v&ecirc;em &ldquo;a rede&rdquo; como a f&oacute;rmula da a&ccedil;&atilde;o, como o contraponto a modelos estabelecidos e em fal&ecirc;ncia. MetaReciclagem n&atilde;o &eacute; uma das redes dentre essas que as pessoas vem chamando por a&iacute; de redes e mecanizando em cima de um suposto processo comum. MetaReciclagem &eacute; quando precisa ser e n&atilde;o &eacute; quando entende que n&atilde;o &eacute; . Mais importante, e que poucos conseguem assimilar e potencializar, n&atilde;o &eacute; dizer o que MetaReciclagem &eacute;, mas sim dizer o que MetaReciclagem faz.</p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
</blockquote>
<p>&nbsp;</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Uma-grande-rede-das-redes-como-forma-de-adestramento-o-simulacro-do-poder.html">http://mutgamb.org/blog/Uma-grande-rede-das-redes-como-forma-de-adestramento-o-simulacro-do-poder</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[2] http://mutgamb.org/assunto/Tags/rede<br />
[3] http://mutgamb.org/tag/simulacro<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/823 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:17:07 GMT -->
</html>
