<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/825 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:10:22 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Bablrr, o aplicativo lúdico :)&quot;" href="../crss/node/825" />
    <base  />
    <title>Bablrr, o aplicativo lúdico :)</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Bablrr, o aplicativo lúdico :)</div>
    <hr class="print-hr" />
    <h1 class="print-title">Bablrr, o aplicativo lúdico :)</h1>
    <div class="print-content"><div id="node-825" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 01/08/2012 - 21:58</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_226 first"><a href="../assunto/Tags/aliadxs.html" rel="tag" title="">aliadxs</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_758"><a href="../tag/Bablrr.html" rel="tag" title="">Bablrr</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_759"><a href="../tag/marginalialab.html" rel="tag" title="">marginalia+lab</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193 last"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="http://splaying.blogspot.com/" target="_blank" rel="nofollow">Thiago Hersan</a> <span class="print-footnote">[5]</span>, nasceu em S&atilde;o Paulo e morou durante 15 anos nos Estados Unidos: &quot;<em>Fiz faculdade e trabalhei como engenheiro de computa&ccedil;&atilde;o na &aacute;rea de desenvolvimento de circuitos integrados. Em 2010, voltei pro Brasil pra visitar minha fam&iacute;lia e acabei ficando um ano aqui</em>&quot;.</p>
<p>No final de 2011 retornou aos EUA, e em junho de 2012 voltou para o Brasil. Atualmente mora em Belo Horizonte, onde trabalha como coordenador t&eacute;cnico do Marginalia+Lab. &quot;<em>Ajudo os residentes a desenvolverem seus projetos art&iacute;sticos e outras pesquisas&quot;</em>.</p>
<p>Thiago est&aacute; desenvolvendo alguns aplicativos para Android e terminou o primeiro recentemente. Batizado de Bablrr, usa a tecnologia CAPTCHA para que sites, como Google e Facebook, n&atilde;o consigam analisar o conte&uacute;do das mensagens, e assim n&atilde;o consigam &quot;ler&quot; o que as pessoas postaram para relacionar propagandas correlatas.</p>
<p>Em mar&ccedil;o de 2011, um amigo de Thiago comentava sobre a dificuldade de convencer as pessoas a criptografarem suas comunica&ccedil;&otilde;es, e &quot;<em>que seria muito dif&iacute;cil implementar algum tipo de criptografia dentro de redes sociais, como Facebook e Twitter. Da&iacute; que veio a ideia. Estudamos na escola onde foi desenvolvido o CAPTCHA. O Bablrr &eacute; um aplicativo um pouco l&uacute;dico. Acho que serve pra mandar mensagens curtas e &quot;enganar&quot; o Facebook (s&oacute; um pouco). N&atilde;o &eacute; um aplicativo s&eacute;rio de seguran&ccedil;a e criptografia. Vejo ele mais como uma forma divertida de criticar um pouco a quantidade e a qualidade da informa&ccedil;&atilde;o que produzimos e s&atilde;o utilizadas pelas grandes empresas da internet</em>&quot;. O aplicativo para celular Android, pode ser<a href="https://play.google.com/store/apps/details?id=com.hersan.bablrr" target="_blank" rel="nofollow"> baixado aqui</a> <span class="print-footnote">[6]</span> e o c&oacute;digo est&aacute; <a href="https://github.com/thiagohersan/BablrAndroid" target="_blank" rel="nofollow">disponibilizado aqui</a> <span class="print-footnote">[7]</span>.</p>
<blockquote>
	<p>Comecei ano passado, fazendo uns aplicativos para projetos de publicidade. Coisas simples. O primeiro aplicativo recebia mensagens de SMS e mandava as palavras para serem projetas em uma parede. Tamb&eacute;m fiz esse projeto com Radam&eacute;s Ajna, onde um celular<a href="http://fofoque.me/" target="_blank" rel="nofollow"> Android controla uma escultura cin&eacute;tica</a> <span class="print-footnote">[8]</span>. Mas eram coisas simples. Os aplicativos rodavam em celulares &quot;escondidos&quot; e n&atilde;o tinham intera&ccedil;&atilde;o direta das pessoas, s&oacute; atrav&eacute;s de sms. A&iacute; esse ano eu comecei a aprender um pouco mais sobre como criar interfaces gr&aacute;ficas pra Android, como fazer o aplicativo se comunicar com Facebook e Twitter, e fiz uma vers&atilde;o do Bablrr bem simples pra uso pr&oacute;prio. Chamava Foil. Tenho uma amiga americana, chamada Ally Reeves, que mora na &Iacute;ndia e trabalha como designer de interfaces para aplicativos. A gente se encontrou por acaso, em abril, e quando ela viu o aplicativo gostou da ideia e ofereceu a ajudar com a parte de design. Na verdade ela re-fez tudo. Criou o logo, o nome, etc. Foi uma colabora&ccedil;&atilde;o bem legal, apesar do fuso hor&aacute;rio... E acho que agora vamos continuar a fazer aplicativos divertidos nas nossas horas vagas.</p>
</blockquote>
<p><strong>Como vc enxega a leitura que rob&ocirc;s fazem nas nossas mensagens? Voc&ecirc; acha que &eacute; um tipo de controle?&nbsp;</strong></p>
<p><strong>Thiago: </strong>Acho ruim. Nem tanto por ser uma forma de controle, n&atilde;o acho que tem gente lendo nossas mensagens. Acho ruim porque estamos sendo vendidos de uma certa forma, e n&atilde;o &eacute; todo mundo que percebe. Facebook, Google, Twitter ganham muito dinheiro vendendo informa&ccedil;&atilde;o sobre nosso uso, nossos gostos, etc, pra outras companhias. &Eacute; dif&iacute;cil de evitar hoje em dia: n&atilde;o tem como n&atilde;o participar. Por isso que &eacute; importante entender um pouco as tecnologias e como est&atilde;o sendo usadas pelas companhias que nos fornecem esses servi&ccedil;os de gra&ccedil;a. Ai podemos escolher melhor do que queremos participar. Em 2010, criei 11 perfis no Facebook, todos com meu nome e fotos minha. Mas distribui as senhas e deixava meus amigos usarem os perfis como quisessem. Alguns eram mulher, alguns eram hetero, outros homo. Moravam aqui, nos EUA, na China, gostavam de rock, samba. Esse ano o Facebook percebeu, e desativou todas as contas. Menos uma! Parece que realmente querem saber quem eu sou!</p>
<p><strong>J&aacute; recebeu retorno de muita gente, querendo desenvolver, replicar?</strong></p>
<p><strong>Thiago:</strong> Ainda n&atilde;o. Lan&ccedil;amos semana passada e acho que a maioria das pessoas que est&atilde;o usando s&atilde;o amigos. O c&oacute;digo est&aacute; dispon&iacute;vel e pode ser baixado por qualquer pessoa. Acho que poderia ser usado em outros projetos.</p>
<p><strong>Algu&eacute;m do Google ou Facebook j&aacute; contatou voc&ecirc;?</strong></p>
<p><strong>Thiago:</strong> N&atilde;o. Tenho amigos que trabalham nessas empresas, e mandei o aplicativo pra eles, mas acho que eles sabem que n&atilde;o &eacute; uma provoca&ccedil;&atilde;o muito s&eacute;ria.</p>
<p><strong>Voc&ecirc; tamb&eacute;m vai atuar no <a href="http://tec.marginalialab.com/2012/07/20/programacao-chata-para-pessoas-descoladas/" target="_blank" rel="nofollow">Marginalia+Lab</a> <span class="print-footnote">[9]</span>...</strong></p>
<p><strong>Thiago: </strong>Visitei o espa&ccedil;o, em 2010, durante um programa de resid&ecirc;ncia chamado Interactivos? Foi uma experi&ecirc;ncia muito interessante. Eram 8 projetos, e v&aacute;rios colaboradores de &aacute;reas distintas pra desenvolver tudo em 2 semanas. Eu fui colaborador em alguns dos projetos e acho que o pessoal aqui gostou de mim. Em mar&ccedil;o me convidaram para ser o orientador t&eacute;cnico desse ano. Tem sido uma experi&ecirc;ncia muito legal. Al&eacute;m de ajudar com o desenvolvimento dos projetos de resid&ecirc;ncia, tamb&eacute;m posso fazer algumas a&ccedil;&otilde;es pr&oacute;prias e usar o espa&ccedil;o para desenvolver projetos meus, ou colaborar com outros labs de arte e tecnologia. E posso dar aulas de programa&ccedil;&atilde;o. Sempre quis dar um curso de programa&ccedil;&atilde;o chata para pessoas de &aacute;reas distintas. Estou tentando manter um blog com mais informa&ccedil;&otilde;es sobre as atividades do n&uacute;cleo t&eacute;cnico,<a href="http://tec.marginalialab.com/" target="_blank" rel="nofollow"> aqui</a> <span class="print-footnote">[10]</span>.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Bablrr-o-aplicativo-ludico.html">http://mutgamb.org/blog/Bablrr-o-aplicativo-ludico</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/aliadxs<br />
[2] http://mutgamb.org/tag/Bablrr<br />
[3] http://mutgamb.org/tag/marginalialab<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://splaying.blogspot.com<br />
[6] https://play.google.com/store/apps/details?id=com.hersan.bablrr<br />
[7] https://github.com/thiagohersan/BablrAndroid<br />
[8] http://fofoque.me<br />
[9] http://http://tec.marginalialab.com/2012/07/20/programacao-chata-para-pessoas-descoladas/<br />
[10] http://tec.marginalialab.com/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/825 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:10:22 GMT -->
</html>
