<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/832 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:28:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Susana Serrano - sobre labs entre Brasil e Espanha&quot;" href="../crss/node/832" />
    <base  />
    <title>Susana Serrano - sobre labs entre Brasil e Espanha</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Susana Serrano - sobre labs entre Brasil e Espanha</div>
    <hr class="print-hr" />
    <h1 class="print-title">Susana Serrano - sobre labs entre Brasil e Espanha</h1>
    <div class="print-content"><div id="node-832" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em dom, 05/08/2012 - 07:00</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_79 first"><a href="../assunto/Tags/brasil.html" rel="tag" title="">brasil</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_767"><a href="../tag/espanha.html" rel="tag" title="">espanha</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_381"><a href="../tag/labs.html" rel="tag" title="">labs</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[4]</span></li>
<li class="taxonomy_term_766 last"><a href="../tag/susana-serrano.html" rel="tag" title="">susana serrano</a> <span class="print-footnote">[5]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p class="rtecenter"><img alt="" src="../sites/mutgamb.org/files/logo_foto_art%c3%adculo.jpg" style="width: 420px; height: 471px;" /></p>
<p>&nbsp;</p>
<p><a href="http://susanaserrano.cc/" target="_blank" rel="nofollow">Susana Serrano</a> <span class="print-footnote">[6]</span> &eacute; pesquisadora cultural e especialista em pr&aacute;ticas art&iacute;sticas que fazem uso social e criativo das novas tecnologias. Atualmente mora na Espanha, em Sevilha, e trabalha no <a href="http://www.centrodelasartesdesevilla.org/" target="_blank" rel="nofollow">CAS</a> <span class="print-footnote">[7]</span> onde &eacute;&nbsp; respons&aacute;vel pela &aacute;rea de comunica&ccedil;&atilde;o. <em>&quot;Estou interessada nas pr&aacute;ticas culturais e art&iacute;sticas que usam a tecnologia de forma cr&iacute;tica e tenham princ&iacute;pios da cultura livre e software livre</em>&quot;. Um dos links que indica, como exemplo, &eacute; o <a href="http://10penkult.cc/ projeto" target="_blank" rel="nofollow">10penkult projeto que apresentar&aacute;</a> <span class="print-footnote">[8]</span> na pr&oacute;xima semana em S&atilde;o Paulo. Susana veio ao Brasil para desenvolver pesquisas na <a href="http://nuvem.tk/" target="_blank" rel="nofollow">Nuvem</a> <span class="print-footnote">[9]</span>. &quot;<em>A Nuvem tem um funcionamento muito bom, org&acirc;nico e comprometido, localizada em um lugar de natureza exuberante, com tudo que voc&ecirc; precisa pensar, criar e deixar sua imagina&ccedil;&atilde;o fluir de formas imprevis&iacute;veis</em>&quot;, comenta. Ela conversou com o MutGamb:</p>
<p>&nbsp;</p>
<p><strong>Voc&ecirc; tem acompanhado trabalhos de labs no Brasil? De quais? </strong></p>
<p><strong>Susana: </strong>Desde Espa&ntilde;a siempre he estado muy pendiente de lo que aqu&iacute; se estaba desarrollando, en muchos aspectos sociales y culturales Brasil es un referente indiscutible. Luego he tenido contacto con personas que est&aacute;n involucradas en la cultura digital relacionada con labs como Tati Wells, Ricardo Brasileiro, Miguel Salvatore y Jarbas Jacome, con los que coincid&iacute; en el primer encuentro LabSurLab; Felipe Fonseca y la gente de Marginalia Lab que conoc&iacute; en Madrid en el encuentro LabtoLab; Cinthia Mendon&ccedil;a y Bruno Vianna con los que estuve en el SummerLab de Gij&oacute;n de 2010, y a Luciana Fleischman que conoc&iacute; en Sevilla en el <a href="http://www.x0y1.net/" target="_blank" rel="nofollow">Encuentro x0y1</a> <span class="print-footnote">[10]</span>. As&iacute; que m&aacute;s que de labs tengo la referencia de proyectos y personas que est&aacute;n haciendo cosas por aqu&iacute;. Ahora estoy conociendo muchas otras personas y espacios que comienzan a establecerse. Es curioso que para ser tan activa la escena de cultura libre y digital no hay tantos labs funcionando de manera continuada, pero no creo que sea algo negativo, creo que puede ser consecuencia de la cultura de aqu&iacute; donde las redes son muy fuertes y los espacios permanentes quiz&aacute; no sea una prioridad. Al menos no es el primer paso, aqu&iacute; acertadamente parecen tener bien claro que primero est&aacute; la comunidad, hacer cosas juntas, el intercambio de ideas... y despu&eacute;s puede venir el momento de crear ciertos nodos de continuidad no necesariamente asociados a un lugar concreto. Me parecen interesantes iniciativas como el Onibus hacker y las cosas que se hacen desde la red <a href="http://www.metareciclagem.org/" target="_blank" rel="nofollow">Metareciclagem</a> <span class="print-footnote">[11]</span>, y desde luego me parece que la Nuvem es un referente de lab rural. Especialmente en Brasil donde tiene a&uacute;n m&aacute;s sentido esa conexi&oacute;n con la naturaleza, parece adem&aacute;s necesario procurar repensar los procesos y reapropiarse de la tecnolog&iacute;a desde perspectivas menos urbanas y m&aacute;s aut&oacute;nomas.</p>
<p>&nbsp;</p>
<p><strong>Como voc&acirc; acha que podemos manter, financeiramente, projetos de Labs sem que percam autonomia? </strong></p>
<p><strong>Susana: </strong>Creo que es la pregunta que todas tenemos en la cabeza, c&oacute;mo encontrar ese equilibrio. Por una parte, no creo que por tener subvenci&oacute;n se deba de perder autonom&iacute;a en las decisiones a tomar en un espacio, as&iacute; que sin duda intentar hacer visible la importancia de este tipo de pr&aacute;cticas culturales y buscar un mayor apoyo econ&oacute;mico es imprescindible. Si esa ayuda viene desde lo p&uacute;blico o lo privado ser&aacute; bien recibida igualmente, porque lo importante es hacer cosas y en el proceso conseguir que no nos impongan directrices a la hora de desarrollar nuestro trabajo. Las ayudas p&uacute;blicas quiz&aacute; son preferibles en cuanto que estamos desarrollando proyectos que revierten en la sociedad y que por tanto merecen ese apoyo. Si empez&aacute;semos m&aacute;s a entender que la pr&aacute;ctica art&iacute;stica es un m&eacute;todo de conocimiento m&aacute;s que se mueve por diversas disciplinas, siendo una de las principales palancas para accionar la producci&oacute;n de conocimiento, se conseguir&iacute;an mejores resultados en este sentido de la sustentabilidad. Es parte de mi investigaci&oacute;n hacer ver que se consolida cada vez m&aacute;s un circuito art&iacute;stico que est&aacute; fuera del mercado del arte tradicional, los objetivos son otros, los resultados tambi&eacute;n, por tanto su modelo econ&oacute;mico tambi&eacute;n necesita de ser implementado.</p>
<p>&nbsp;</p>
<p><strong>Quais as principais diferen&ccedil;as e semelhan&ccedil;as entre Labs do Brasil e Espanha? </strong></p>
<p><strong>Susana:</strong> Por lo que llevo observado es dif&iacute;cil hacer una comparativa porque verdaderamente Brasil es otro universo, o m&aacute;s bien, miles de microuniversos. Parece que nosotras llevamos m&aacute;s tiempo trabajando por establecer labs permanentes, hubo dinero en Espa&ntilde;a y hemos tenido cierta trayectoria en el desarrollo de este &aacute;mbito. Pero no s&oacute;lo cabr&iacute;a citar aqu&iacute; a un gran referente como es Medialab Prado en la actualidad, sino tambi&eacute;n a la gran cantidad de hacklabs asociados a centros sociales, ocupados y autogestionados que se han ido sucediendo en los &uacute;ltimos 10 a&ntilde;os. En este sentido es bastante parecido a lo ocurrido aqu&iacute; en torno al movimiento de software libre de Brasil y los &#39;Puntos de cultura&#39;, que tambi&eacute;n son un gran referente para esta asociaci&oacute;n entre cultura libre y tecnolog&iacute;as que nos interesa. Tambi&eacute;n, nuevamente son las redes, las personas y las ideas que van con ellas, lo que es verdaderamente significativo, por lo que estamos en conexi&oacute;n sobre lo que va pasando aqu&iacute; o all&aacute;, intent&aacute;ndonos adaptar a las caracter&iacute;sticas concretas de cada lugar, en cada momento.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Susana-Serrano-sobre-labs-entre-Brasil-e-Espanha.html">http://mutgamb.org/blog/Susana-Serrano-sobre-labs-entre-Brasil-e-Espanha</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/brasil<br />
[2] http://mutgamb.org/tag/espanha<br />
[3] http://mutgamb.org/tag/labs<br />
[4] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[5] http://mutgamb.org/tag/susana-serrano<br />
[6] http://susanaserrano.cc/<br />
[7] http://www.centrodelasartesdesevilla.org/<br />
[8] http://10penkult.cc/ projeto<br />
[9] http://nuvem.tk<br />
[10] http://www.x0y1.net/<br />
[11] http://www.metareciclagem.org/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/832 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:28:14 GMT -->
</html>
