<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/836 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:17:07 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;A metareciclagem dos outros, por Diego Chaves&quot;" href="../crss/node/836" />
    <base  />
    <title>A metareciclagem dos outros, por Diego Chaves</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; A metareciclagem dos outros, por Diego Chaves</div>
    <hr class="print-hr" />
    <h1 class="print-title">A metareciclagem dos outros, por Diego Chaves</h1>
    <div class="print-content"><div id="node-836" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qui, 09/08/2012 - 07:47</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_772 first"><a href="../tag/diego-chaves.html" rel="tag" title="">diego chaves</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_71"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_771 last"><a href="../tag/resignificacao.html" rel="tag" title="">resignificação</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Diego Chaves, 29 anos, mora em S&atilde;o Paulo e trabalha com programa&ccedil;&atilde;o em Java.<em> &quot;Desde 2002, possuo algum envolvimento com ativismo social, sendo que atualmente estou mais focado na &aacute;rea de educa&ccedil;&atilde;o em cursinho comunit&aacute;rio e no Centro Acad&ecirc;mico da faculdade, por&eacute;m historicamente meu ativismo se deu mais atrav&eacute;s do Movimento Humanista, ajudando na estrutura&ccedil;&atilde;o de grupos (escolas, bairros) que realizavam interven&ccedil;&otilde;es de acordo com a din&acirc;mica de cada regi&atilde;o e principalmente dos interesses dos membros do grupo&quot;</em>, comenta.</p>
<p>No come&ccedil;o de 2006, Diego passou a assinar a lista metarec e j&aacute; trocou <em>&quot;algumas palavras com o Br&aacute;s, o Guima e o Slave, pessoalmente ou por e-mail&quot;</em>. Nesses dias, e em meio as discuss&otilde;es de apropria&ccedil;&otilde;es toscas &quot;do que &eacute; metareciclagem&quot; pipocando na Rede, Diego trouxe seu relato do <a href="http://enepedagogia.blogspot.com.br/" target="_blank" rel="nofollow">Encontro Nacional de Pedagogia</a> <span class="print-footnote">[5]</span>, que rolou em Belo Horizonte, mais especificamente sobre a mesa <em>M&iacute;dia e Educa&ccedil;&atilde;o</em> com Henrique Garcia Sobreira (UERJ), quando a palavra metareciclagem apareceu mais de uma vez:</p>
<p>&nbsp;</p>
<blockquote>
	<p>Ao final da apresenta&ccedil;&atilde;o fui conversar com o cara, perguntei sobre a metarec, ele comentou que conhecia o conceito atrav&eacute;s de uma galera do Pont&atilde;o da Eco, citou o nome Marcelo, se n&atilde;o me engano, e que o conceito tinha tudo a ver com o que ele vinha estudando nestes &uacute;ltimos tempos. E embora sejam pessoas que s&oacute; conheceram a metarec por cima e n&atilde;o participam da lista &eacute; legal ver que por conta do volume das a&ccedil;&otilde;es e da qualidades das discuss&otilde;es realizadas pelos metarecs nos &uacute;ltimos anos, quando ocorrem discuss&otilde;es como estas o termo metarec venha &agrave; tona. Enfim, este evento tamb&eacute;m me fez refletir que infelizmente faz um bom tempo que n&atilde;o tenho contato pessoalmente com ningu&eacute;m da metarec, mas sinto que de certa forma as conversas com todos que tive contato, principalmente com o Marcelo Braz, me ajudaram a ter um posicionamento mais ativo diante da tecnologia e at&eacute; hoje permane&ccedil;o na lista e quando posso dou uma olhada nas discuss&otilde;es do momento, que por sinal s&atilde;o bem diferentes de quando entrei. Naquele tempo a lista era bem mais geek, com discuss&otilde;es sobre como resolver problemas de reciclagem de PC&#39;s, al&eacute;m de emails sobre solu&ccedil;&otilde;es t&eacute;cnicas criativas e tecnologias improv&aacute;veis que de certa forma me ajudaram a atualizar a curiosidade e o tes&atilde;o em desvendar a tecnologia. Por conta disso, mantive a obstina&ccedil;&atilde;o em conseguir usar o linux e quando tenho tempo de olhar a lista, me inspiro em coisas que s&atilde;o divulgadas por aqui, esta semana que passou fiz um scanner caseiro seguindo um tutorial enviado por aqui h&aacute; um tempo atr&aacute;s. Hoje a lista est&aacute; bem mais voltada para discuss&otilde;es te&oacute;ricas-po&eacute;tico-filos&oacute;ficas que usam uma sintaxe que conhe&ccedil;o pouco. Por&eacute;m, ainda sim, quando tenho tempo, tento entender uma e outra discuss&atilde;o e me sinto empolgado.</p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/metareciclagem-dos-outros-por-Diego-Chaves.html">http://mutgamb.org/blog/metareciclagem-dos-outros-por-Diego-Chaves</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/diego-chaves<br />
[2] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[3] http://mutgamb.org/assunto/Tags/rede<br />
[4] http://mutgamb.org/tag/resignificacao<br />
[5] http://enepedagogia.blogspot.com.br/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/836 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:17:07 GMT -->
</html>
