<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/860 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:06:45 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Mais do mesmo, ou mais caminhos?&quot;" href="../crss/node/860" />
    <base  />
    <title>Mais do mesmo, ou mais caminhos?</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Mais do mesmo, ou mais caminhos?</div>
    <hr class="print-hr" />
    <h1 class="print-title">Mais do mesmo, ou mais caminhos?</h1>
    <div class="print-content"><div id="node-860" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em dom, 02/09/2012 - 08:33</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_199 first"><a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" rel="tag" title="">lixo eletrônico</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_71 last"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Saiu na ADITAL<a href="http://www.adital.com.br/site//noticia.asp?boletim=1&amp;cod=70143&amp;lang=PT" target="_blank" rel="nofollow"> um post </a> <span class="print-footnote">[4]</span>sobre <a href="https://www.facebook.com/fabrica.verde.5" target="_blank" rel="nofollow">F&aacute;brica Verde</a> <span class="print-footnote">[5]</span>, que &quot;capacita&quot; jovens, de 16 a 29 anos, moradores da Rocinha e do Morro do Alem&atilde;o, no Rio de Janeiro, a reciclarem lixo eletr&ocirc;nico. O post ilustra a forma como o projeto fomentado pela Secretaria Estadual do Ambiente (SEA) est&aacute; fazendo isso:</p>
<p>&nbsp;</p>
<blockquote>
	<p>Jovens recebem, durante tr&ecirc;s meses, forma&ccedil;&otilde;es t&eacute;cnicas para montar computadores. Cada unidade do projeto tem 120 jovens entre 16 e 29 anos de idade que cursam ou j&aacute; conclu&iacute;ram o ensino m&eacute;dio. Os/as participantes recebem uma ajuda de custo no valor de R$120,00 e os/as melhores estudantes de cada turma ainda t&ecirc;m a chance de se tornarem monitores do projeto. O projeto &eacute; importante porque cria uma perspectiva diferente do que os jovens estavam acostumados. Ele funciona em comunidades rec&eacute;m-pacificadas, o que possibilitou a entrada de pol&iacute;ticas p&uacute;blicas nessas comunidades. Os jovens antes ligados ao tr&aacute;fico hoje j&aacute; t&ecirc;m uma perspectiva diferente, ressalta a superintendente de Territ&oacute;rio e Cidadania da SEA.</p>
</blockquote>
<p>&nbsp;</p>
<p>O post compartilhado por Marcelo Braz na lista e abriu coment&aacute;rios importantes:</p>
<p>&nbsp;</p>
<p><strong>Mbraz:</strong></p>
<p><em>Montei h&aacute; 15 dias umas conversas pensadas diretamente para o catador que recebe material eletroeletr&ocirc;nico jogado no lixo, ou que vem pela coleta seletiva - no caso das cooperativas de triagem/reciclagem. O mote era mostrar como o material &eacute; contaminante e &eacute; necess&aacute;rio alguns<br />
	cuidados na manipula&ccedil;&atilde;o e tamb&eacute;m de como aumentar a renda vendendo o material triado. Eles n&atilde;o aparecem para fazer o curso, mesmo o curso sendo ao lado de onde moram. Ainda investigo as causas. Tem aqui uma pol&iacute;tica p&uacute;blica de tirar da rua 400 catadores, dando apoio e &quot;oficinas&quot; com uma bolsa de 250 mangos, al&eacute;m daquilo que eles retiram da cata&ccedil;&atilde;o. Foi contatado 240, &nbsp;40 vieram, sobraram<br />
	13. Resumo da &oacute;pera, alguns simplesmente n&atilde;o querem sair da rua. Afinal...n&atilde;o &eacute; onde s&atilde;o livres??<br />
	Foi isso que os finlandeses se espantaram com o choque &quot;da Real&quot;, l&aacute; se paga 12 reais por cada sacola de tralha que voc&ecirc; joga fora, aqui &eacute; de gra&ccedil;a!! Vai sempre ter um &#39;pobre&#39; pra fazer esse servicinho sujo pra voc&ecirc;, ind&iacute;viduo. :/</em></p>
<p>&nbsp;</p>
<p><strong>Jose Neto:</strong></p>
<p><em>J&aacute; investiguei as causas, eles tem de catar para comer, &eacute; uma l&oacute;gica perversa que s&oacute; quem ja passou fome um dia entende. Se est&aacute; quieto sem fazer nada, no caso aprendendo, n&atilde;o tem comida no final do dia, &eacute; animalesco. O ser humano quando &eacute; privado de suas necessidades minimas fica marcado, como citado na terapia do choque. Se quer ver como &eacute; passe uma semana comendo dos restos da sociedade, tente viver do lixo recicl&aacute;vel, s&atilde;o centavos o valor pago pelo quilo de material vendido, &eacute; desumano, &eacute; degradante, e muito distante de qualquer coisa que possa ser no minimo desagrad&aacute;vel. Fiz um laborat&oacute;rio pra perceber como &eacute; viver como um catador pra poder entender o que &eacute; reciclagem, &eacute; um servi&ccedil;o sujo, mal remunerado, dificil, insalubre e que s&oacute; permanecem pessoas que n&atilde;o tem outra OP&Ccedil;&Atilde;O. N&atilde;o diria que s&atilde;o livres, apenas que n&atilde;o se iludem mais com OFICINAS, ajudas tempor&aacute;rias. Sabem que est&atilde;o a margem e l&aacute; permanecer&atilde;o, tem alguns que catam so para ter o que comer, ou pra alimentar seus v&iacute;cios. Eles s&atilde;o somente o reflexo, e a causa &eacute; algo maior, &eacute; o sistema em que est&atilde;o inseridos. Voc&ecirc; pode remover aqueles e aparecer&atilde;o outros para fazer o servi&ccedil;o sujo e desagrad&aacute;vel que cabe na sociedade atual aos &quot;marginais&quot;. Como te disse ali &eacute; a ultima op&ccedil;&atilde;o, me lembrei do Ilha das Flores.</em></p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Mais-do-mesmo-ou-mais-caminhos.html">http://mutgamb.org/blog/Mais-do-mesmo-ou-mais-caminhos</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/lixo-eletr%C3%B4nico<br />
[2] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[3] http://mutgamb.org/assunto/Tags/rede<br />
[4] http://www.adital.com.br/site//noticia.asp?boletim=1&amp;amp;cod=70143&amp;amp;lang=PT<br />
[5] https://www.facebook.com/fabrica.verde.5<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/860 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:06:45 GMT -->
</html>
