<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/906 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:09:57 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Hip3rorgânicos: uma análise afetiva&quot;" href="../crss/node/906" />
    <base  />
    <title>Hip3rorgânicos: uma análise afetiva</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Hip3rorgânicos: uma análise afetiva</div>
    <hr class="print-hr" />
    <h1 class="print-title">Hip3rorgânicos: uma análise afetiva</h1>
    <div class="print-content"><div id="node-906" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em seg, 22/10/2012 - 11:03</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_851 first"><a href="../tag/hiperorganicos.html" rel="tag" title="">hiperorganicos</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_852 last"><a href="../tag/ricardo-ruiz.html" rel="tag" title="">ricardo ruiz</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <pre>
*por Ricardo Ruiz</pre>
<p>&nbsp;</p>
<blockquote>
	<p>&Eacute; poss&iacute;vel ser entusiasta sobre o uso contextualizado das novas tecnologias ao mesmo tempo sendo cr&iacute;tico &agrave; ideologia do progresso tecnol&oacute;gico que polui at&eacute; mesmo tecno culturas de resist&ecirc;ncia.</p>
	<p>Tapio M&auml;kel&auml;</p>
</blockquote>
<p>H&aacute; muitas maneiras de se observar e relatar um evento. Aqui, vou focar no que mais me chamou a aten&ccedil;&atilde;o dentro da minha participa&ccedil;&atilde;o na vers&atilde;o soteropolitana do simp&oacute;sio Hip3org&acirc;nicos, durante a segunda quinzena de outubro, 2012. Uma das principais caracter&iacute;sticas do evento, importante de ser apontada aqui, &eacute; a telepresen&ccedil;a. Dispon&iacute;vel desde a d&eacute;cada de 1990, a telepresen&ccedil;a se refere a um conjunto de tecnologias que permita que as pessoas distantes geograficamente se sintam presentes em um mesmo lugar, que d&ecirc; a apar&ecirc;ncia de estarem presentes, que cause o efeito sens&oacute;rio de estarem presentes. Necessita que os est&iacute;mulos dos usu&aacute;rios desses sistemas sejam afetados de tal forma que traga a sensa&ccedil;&atilde;o de compartilhar o mesmo ambiente f&iacute;sico. Adicionalmente, aos mesmos usu&aacute;rios, deve-se possibilitar que afetem os espa&ccedil;os remotos. Para isso, a informa&ccedil;&atilde;o deve correr em todos os sentidos entre o usu&aacute;rio e sua localiza&ccedil;&atilde;o remota. Aplica&ccedil;&otilde;es populares podem ser vistas na telepresen&ccedil;a via videoconfer&ecirc;ncia, hoje dispon&iacute;vel at&eacute; em aparelhos celulares e dispositivos m&oacute;veis. <a href="http://hiperorganicossalvador.wordpress.com/2012/10/17/robotofagia-hyperorganismos-interacoes-assincronas-e-reflexao-sobre-hiperorganicos-ensaio/" target="_blank" rel="nofollow">A Telepresen&ccedil;a proposta e aplicada buscava a troca sens&oacute;ria-m&aacute;qu&iacute;nica, t&atilde;o bem descrita no texto de Glerm Soares.</a> <span class="print-footnote">[4]</span></p>
<p>Aqui, vamos procurar analisar os efeitos dessa telepresen&ccedil;a proposta no campo das rela&ccedil;&otilde;es humanas. Com o intuito claro da troca de dados OSC &ndash; Open Sound Control: protocolo de comunica&ccedil;&atilde;o entre softwares, instrumentos musicais e demais dispositivos equipados com tal tecnologia &ndash;, as dificuldades t&eacute;cnicas apresentadas durante o primeiro e segundo dia de experimenta&ccedil;&otilde;es para a conex&atilde;o entre o node Rio de Janeiro, impulsionou nos participantes de todos os outros nodes o uso de todas as tecnologias dispon&iacute;veis at&eacute; ent&atilde;o para comunica&ccedil;&atilde;o, para troca de impress&otilde;es e informa&ccedil;&otilde;es, sobre o evento. Aplicativos de troca de textos via celular, salas de irc, mensagens por e-mail, chats e todos os outras penduricalhos tecno comunicacionais tomaram parte do cen&aacute;rio de telepresen&ccedil;a que envolveu o encontro. Aqui &eacute; onde acredito que se deu a parte mais importante de trocas do evento. Foi saboroso perceber, que em meio a todas essas conversas em paralelo e simult&acirc;neas, mensagens institucionais de posicionamento do evento e composi&ccedil;&otilde;es musicais marginalizadas, conseguia-se afetar a todos os participantes, em seus respectivos entornos geogr&aacute;ficos, com a mesma troca afetiva, ou bem pr&oacute;xima, das que se consegue em eventos de arte e tecnologia onde todos se fazem presentes fisicamente em um mesmo espa&ccedil;o. Fabiane Borges e Alexandre Freire, na agrad&aacute;vel an&aacute;lise metodol&oacute;gica que fazem de eventos como processos de imers&atilde;o e aprendizado Produ&ccedil;&atilde;o tamb&eacute;m &eacute; pol&iacute;tica: t&aacute;ticas para produ&ccedil;&atilde;o de pequenos encontros, afirmam que:</p>
<blockquote>
	<p>H&aacute; algum tempo v&ecirc;m se definindo nas pr&aacute;ticas coletivas algumas outras formas de produ&ccedil;&atilde;o de encontros/eventos que n&atilde;o se fixam nem em super institucionalidade nem em descompromisso, mas que habitam entre essas coisas, que fazem dos seus m&eacute;todos uma estrutura pol&iacute;tica que contribui para um pensamento pol&iacute;tico maior, que provoca pequenos processos democr&aacute;ticos (&hellip;) construindo ambientes prop&iacute;cios para a libera&ccedil;&atilde;o de fluxos, agenciamento de devires, flu&ecirc;ncia de potenciais, conex&atilde;o de desejos, necessidades, desenvolvimento de ritmos, remixagem de pap&eacute;is sem centro catalizador (...).</p>
</blockquote>
	<p>E, um pouco &agrave; frente, afirmam:</p>
<blockquote>
	<p>Uma imers&atilde;o &eacute; um recorte do mundo, com todas nuances que ele tem.</p>
</blockquote>
<p>&Eacute; importante notar que, o surgimento da internet inspirou uma orgia do hype mcluhanista que &ndash; ap&oacute;s os acontecimentos da d&eacute;cada de 1990 da bolha dotcom &ndash; parece hoje absurdo. Vale tamb&eacute;m notar que, muito mais pr&oacute;ximo de n&oacute;s, Manuel Castells analisou a net como um &ldquo;espa&ccedil;o de fluxos&rdquo; que existia fora do mundo f&iacute;sico. Em contraste, as atuais tecnologias de m&iacute;dia locativa cria os &ldquo;espa&ccedil;os de lugares&rdquo; que conecta as pessoas com seu entorno geogr&aacute;fico. No in&iacute;cio da segunda d&eacute;cada desse mil&ecirc;nio, devemos combinar o tecno otimismo mcluhanista com o desdenho pelo tecno pessimismo (BARBROOK:2011). Se n&atilde;o queremos ser aprisionados por esses futuros imagin&aacute;rios devemos criar os nossos pr&oacute;prios &ndash; e melhores &ndash; futuros. Acima de tudo, devemos confiar na nossa habilidade para modelar as tecnologias de telepresen&ccedil;a locativa. As reflex&otilde;es e afec&ccedil;&otilde;es promovidas pelo Hip3rorg&acirc;nicos muito colaboraram para esse objetivo.</p>
<p>&nbsp;</p>
<p>Olinda, primavera de 2012.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Hip3rorganicos-uma-analise-afetiva.html">http://mutgamb.org/blog/Hip3rorganicos-uma-analise-afetiva</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/hiperorganicos<br />
[2] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[3] http://mutgamb.org/tag/ricardo-ruiz<br />
[4] http://hiperorganicossalvador.wordpress.com/2012/10/17/robotofagia-hyperorganismos-interacoes-assincronas-e-reflexao-sobre-hiperorganicos-ensaio/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/906 by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:09:57 GMT -->
</html>
