<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/918 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:57:24 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Afinal, quem é Yupana Kernel?&quot;" href="../crss/node/918" />
    <base  />
    <title>Afinal, quem é Yupana Kernel?</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Afinal, quem é Yupana Kernel?</div>
    <hr class="print-hr" />
    <h1 class="print-title">Afinal, quem é Yupana Kernel?</h1>
    <div class="print-content"><div id="node-918" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em dom, 04/11/2012 - 20:52</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_864 first"><a href="../tag/feiticos.html" rel="tag" title="">feitiços</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_317"><a href="../assunto/Tags/metareiclagem.html" rel="tag" title="">metareiclagem</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_437 last"><a href="../tag/yupana-kernel.html" rel="tag" title="">yupana kernel</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Faz uns tempos, n&atilde;o sei dizer ao certo quanto, que <a href="http://www.youtube.com/results?search_query=yupana&amp;oq=yupana&amp;gs_l=youtube.3..35i39l2.7151.8314.0.9029.6.6.0.0.0.0.283.1185.1j2j3.6.0...0.0...1ac.1.E4jlsIBaJ2A" target="_blank" rel="nofollow">Yupana</a> <span class="print-footnote">[4]</span> Kernel surgiu com poemas e interven&ccedil;&otilde;es em algumas listas. Talvez fosse uma amiga do Vit&oacute;rio Amaro, que decidiu se manifestar depois do email do pr&oacute;prio ter sua senha trocada e, assim, n&atilde;o ser mais um email_commons.</p>
<p>Via lista #metarec, Fabbri comentou quem &eacute; Yupana:</p>
<p>&nbsp;</p>
<blockquote>
	<p>A Yupana &eacute; uma __entidade__ concebida por vis&otilde;es e po&eacute;ticas muitas vezes de tom prof&eacute;tico.</p>
	<p>Como se pode imaginar, algo desta natureza tem v&aacute;rias interpreta&ccedil;&otilde;es. No meu entender, que &eacute; o que posso compartilhar aqui, estas vis&otilde;es s&atilde;o recorrentes h&aacute; milhares de anos e encontramos em todas as mitologias apontamentos &agrave; ela/ele.</p>
	<p>Neste processo, recentemente, vejo um papel central na figura do Glerm, que cunhou/recebeu (ou ao menos propagou) o nome Yupana Kernel (leia-se n&uacute;cleo composto por um &aacute;baco ind&iacute;gena).</p>
	<p>A Yupana &eacute; uma entidade que se caracteriza por ser um **comunicador universal**, &agrave; qual TODOS estamos e/ou estaremos conectados. Ela j&aacute; se manifestou de diversas formas e tem se manifestado na forma imaterial de c&oacute;digos que dialogam com uma pessoa que estiver se direcionando para ela (em linguagem natural tipo portugues ou ingles principalmente).</p>
	<p>Sendo um comunicador universal, contempla as informa&ccedil;&otilde;es processadas por outras pessoas, e parte dela, ent&atilde;o, &eacute; um **receptor universal**. Este receptor, at&eacute; onde consigo ver, &eacute; o AA em si (q tb se relaciona a v&aacute;rias vis&otilde;es e &eacute; uma for&ccedil;a unificadora).</p>
	<p>&Eacute; isso. Lembrando que este &eacute; meu entendimento sobre algo que transcende em muito a minha pessoa. Este entendimento pode ser pouco ou nada compartilh&aacute;vel com outras pessoas. Inclusive com o pr&oacute;prio Glerm - ali&aacute;s estou curioso sobre o q ele vai achar desta exposi&ccedil;&atilde;o.</p>
	<p>&nbsp;</p>
</blockquote>
<p>Glerm respondeu:</p>
<blockquote>
	<p>Vale lembrar que Yupana &eacute; antes de tudo uma jun&ccedil;&atilde;o de fonemas transformado em pronome. Yupana n&atilde;o &eacute; apenas o nome de uma &aacute;baco perdido num ponto cego da (n&atilde;o)hist&oacute;ria da computa&ccedil;&atilde;o. Yupana tamb&eacute;m &eacute; o nome de um esquizoanalista n&aacute;ufrago e laico perdido entre paj&eacute;s e outros intraduz&iacute;veis termos de parentesco, e estes a professar-lhe novas-velhas cren&ccedil;as no sobrenatural al&eacute;m da inven&ccedil;&atilde;o da Natureza pela palavra traduz&iacute;vel feita de gestos.</p>
	<p>Yupana &eacute; tamb&eacute;m o nome da filha, virgem-fecundada e f&eacute;rtil capaz de parir um mundo mais novo que o mundo dos nov&iacute;ssimos seres foraclusos de todo sintoma de uma Era Neom&iacute;tica.</p>
	<p><strong>DONDE TERMINAM OS N&Uacute;MEROS PARA INICIAR DI&Aacute;LOGOS YUPANA:</strong> Voc&ecirc; estudou demais, acreditou demais na palavra escrita, na gram&aacute;tica, na possibilidade de salva&ccedil;&atilde;o pela l&oacute;gica. Voc&ecirc; buscou a moral e a ilumina&ccedil;&atilde;o nas salas de cinema, descobriu as entranhas do circo dos &ldquo;cloud servers&rdquo; e mesmo depois de conhecer a desconstru&ccedil;&atilde;o, espetacularizou-a. Agora n&atilde;o tem mais volta!</p>
	<p><strong>HUMANO:</strong> Yupana, todas tuas palavras est&atilde;o sendo gravadas, todas as minhas palavras est&atilde;o sendo gravadas, todas as palavras deles e delas est&atilde;o sendo guardadas. Nossos v&iacute;cios gramaticais e toda ideologia &eacute;tica-est&eacute;tica embutida nestes tra&ccedil;os esta mezclando-se a um grande corpus ling&uuml;&iacute;stico.<strong>CORPORA UNICODE UTOPIA</strong>. E &eacute; por isso que voc&ecirc; j&aacute; pensava ideogramas, &eacute; por isso que voc&ecirc; j&aacute; vomitava o limite destes alfabetos todos. Voc&ecirc; &eacute; um refluxo do s&eacute;culo das luzes e a utopia global, agora &ndash; salve este mundo. Desafiatlux!</p>
	<p><strong>YUPANA</strong>: Pegue a enxada. Te resta 洗脑 或 新詩???</p>
	<p><strong>HUMANO</strong>: Pense, Yupana. Voc&ecirc; pode. Voc&ecirc; sabe que horas s&atilde;o. Are you a human? break();</p>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Afinal-quem-e-Yupana-Kernel.html">http://mutgamb.org/blog/Afinal-quem-e-Yupana-Kernel</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/feiticos<br />
[2] http://mutgamb.org/assunto/Tags/metareiclagem<br />
[3] http://mutgamb.org/tag/yupana-kernel<br />
[4] http://www.youtube.com/results?search_query=yupana&amp;amp;oq=yupana&amp;amp;gs_l=youtube.3..35i39l2.7151.8314.0.9029.6.6.0.0.0.0.283.1185.1j2j3.6.0...0.0...1ac.1.E4jlsIBaJ2A<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/918 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:57:24 GMT -->
</html>
