<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/931 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:38:25 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Baixo-Assinado/Carta da Sociedade Brasileira Sobre a Digitalização do Rádio no Brasil&quot;" href="../crss/node/931" />
    <base  />
    <title>Baixo-Assinado/Carta da Sociedade Brasileira Sobre a Digitalização do Rádio no Brasil</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Baixo-Assinado/Carta da Sociedade Brasileira Sobre a Digitalização do Rádio no Brasil</div>
    <hr class="print-hr" />
    <h1 class="print-title">Baixo-Assinado/Carta da Sociedade Brasileira Sobre a Digitalização do Rádio no Brasil</h1>
    <div class="print-content"><div id="node-931" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qui, 22/11/2012 - 05:54</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_193 first"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_875"><a href="../tag/MNRC.html" rel="tag" title="">MNRC</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_516 last"><a href="../tag/radios-livres.html" rel="tag" title="">rádios livres</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Paj&eacute; e Brazileiro compartilharam o <a href="http://www.peticaopublica.com.br/?pi=P2012N32046" target="_blank" rel="nofollow">Baixo-Assinado/Carta da Sociedade Brasileira Sobre a Digitaliza&ccedil;&atilde;o do R&aacute;dio no Brasil</a> <span class="print-footnote">[4]</span>, organizado pelo<a href="http://movimentonacionalderadioscomunitarias.blogspot.com.br/" target="_blank" rel="nofollow"> Movimento Nacional de R&aacute;dios Comunit&aacute;rias (MNRC)</a> <span class="print-footnote">[5]</span> que trata da digitaliza&ccedil;&atilde;o do R&aacute;dio no Brasil, considerando os seguintes princ&iacute;pios:</p>
<p>1. Um sistema que possibilite a digitaliza&ccedil;&atilde;o de todas as frequ&ecirc;ncias de radiodifus&atilde;o (OM, OT, OC e o VHF onde est&aacute; o FM) sem excluir a possibilidade da continua&ccedil;&atilde;o de transmiss&otilde;es anal&oacute;gicas. Chamamos a aten&ccedil;&atilde;o, em particular, para a omiss&atilde;o, at&eacute; o presente momento, de testes e estudos mais consistentes em OC/OT, revelando um certo desprezo do MiniCom com um tipo de comunica&ccedil;&atilde;o que tem sido historicamente fundamental para popula&ccedil;&otilde;es de &aacute;reas remotas, em particular da nossa Regi&atilde;o Amaz&ocirc;nica;</p>
<p>2. Um sistema inclusivo, que ofere&ccedil;a a digitaliza&ccedil;&atilde;o para todos os atores que tiverem interesse em migrar para a nova tecnologia, tratando com especial aten&ccedil;&atilde;o as r&aacute;dios comunit&aacute;rias, as r&aacute;dios p&uacute;blicas, e mesmo as pequenas r&aacute;dios comerciais do interior;</p>
<p>3. Um sistema que permita a otimiza&ccedil;&atilde;o do uso do espectro eletromagn&eacute;tico bem como a entrada do maior n&uacute;mero poss&iacute;vel de atores, ao inv&eacute;s de manter o &lsquo;status quo&rsquo; que privilegia nitidamente a radiodifus&atilde;o privada/comercial, optando por um sistema que garanta a participa&ccedil;&atilde;o da sociedade civil e do interesse p&uacute;blico no desenvolvimento do r&aacute;dio digital e do uso do espectro;</p>
<p>4. Um sistema que garanta a possibilidade de desenvolvimento nacional de toda a cadeia industrial de transmiss&atilde;o e recep&ccedil;&atilde;o, e busque, dentro do poss&iacute;vel, agregar tecnologia nacional ao r&aacute;dio digital a ser implantado em nosso pa&iacute;s;</p>
<p>5. Um padr&atilde;o aberto, que possua implementa&ccedil;&atilde;o em software livre e n&atilde;o contenha segredos industriais;</p>
<p>6. Por um sistema com o menor custo de tecnologia para produ&ccedil;&atilde;o, tanto de equipamentos de transmiss&atilde;o quanto de recep&ccedil;&atilde;o, com menor cobran&ccedil;a de taxas para toda a cadeia;</p>
<p>7. Um sistema que permita a participa&ccedil;&atilde;o de todos os atores nacionais nas pol&iacute;ticas de desenvolvimento do radio digital de modo a incluir pesquisa, ind&uacute;stria, movimentos sociais e demais atores da comunica&ccedil;&atilde;o em sua implementa&ccedil;&atilde;o e porvir;</p>
<p>8. Um padr&atilde;o que contribua com a integra&ccedil;&atilde;o dos povos latino-americanos e africanos e desenvolvimento de politicas de democratiza&ccedil;&atilde;o de m&iacute;dias nas rela&ccedil;&otilde;es sul-sul;</p>
<p>9. Um modelo de r&aacute;dio que contribua com a atualiza&ccedil;&atilde;o das leis de comunica&ccedil;&atilde;o e telecomunica&ccedil;&atilde;o e colabore com o avan&ccedil;o de novos marcos regulat&oacute;rios, de modo a democratizar radicalmente as comunica&ccedil;&otilde;es, levando em considera&ccedil;&atilde;o as reivindica&ccedil;&otilde;es do setor da comunica&ccedil;&atilde;o p&uacute;blica, comunit&aacute;ria, popular e livre.</p>
<p>10. O Conselho Consultivo do R&aacute;dio Digital deve fazer a an&aacute;lise dos testes e o relat&oacute;rio final com base nos 14 crit&eacute;rios da portaria de 2010;</p>
<p>11. A digitaliza&ccedil;&atilde;o n&atilde;o dever&aacute; reduzir a pot&ecirc;ncia das r&aacute;dios comunit&aacute;rias. Pelo contr&aacute;rio, que ela permita o aumento do alcan&ccedil;e e a multiplica&ccedil;&atilde;o de r&aacute;dios para que se fa&ccedil;a cumprir a complementariedade prevista na Constitui&ccedil;&atilde;o Federal.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Baixo-AssinadoCarta-da-Sociedade-Brasileira-Sobre-Digitalizacao-do-Radio-no-Brasil.html">http://mutgamb.org/blog/Baixo-AssinadoCarta-da-Sociedade-Brasileira-Sobre-Digitalizacao-do-Radio-no-Brasil</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[2] http://mutgamb.org/tag/MNRC<br />
[3] http://mutgamb.org/tag/radios-livres<br />
[4] http://www.peticaopublica.com.br/?pi=P2012N32046<br />
[5] http://movimentonacionalderadioscomunitarias.blogspot.com.br/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/931 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:38:25 GMT -->
</html>
