<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/937 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:36:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Os relatos de Marcelo Braz sobre Ymaguaré, em Paraty&quot;" href="../crss/node/937" />
    <base  />
    <title>Os relatos de Marcelo Braz sobre Ymaguaré, em Paraty</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Os relatos de Marcelo Braz sobre Ymaguaré, em Paraty</div>
    <hr class="print-hr" />
    <h1 class="print-title">Os relatos de Marcelo Braz sobre Ymaguaré, em Paraty</h1>
    <div class="print-content"><div id="node-937" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em ter, 27/11/2012 - 08:09</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_301 first"><a href="../assunto/Tags/mbraz.html" rel="tag" title="">mbraz</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_881 last"><a href="../tag/paraty.html" rel="tag" title="">paraty</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Entre os dias 02 a 04 de novembro, Marcelo Braz participou do evento da Cultura Ind&iacute;gena em Paraty-RJ. Ele fez uma s&eacute;rie de registros fotogr&aacute;ficos e <a href="http://www.guiacuca.com.br/evento/ymaguare-mitos-e-lendas-indigenas-2012" target="_blank" rel="nofollow">compartilhou os relatos:</a> <span class="print-footnote">[4]</span></p>
<p class="rtecenter"><img alt="" src="../sites/mutgamb.org/files/IMG_0856.jpg" /></p>
<blockquote>
	<p>A transcri&ccedil;&atilde;o de falas &eacute; algo dif&iacute;cil, ent&atilde;o vou citar partes soltas(pensar por aforismos, fragmentos) da conversa que rolou, bem mais ampla:&nbsp;</p>
	<ul>
		<li>
			N&atilde;o foi uma palestra, foi adotado o pensamento espont&acirc;neo, inspirado e intuitivo. Engana-se quem acha que n&atilde;o h&aacute; complexidade no pensamento ind&iacute;gena. Ali&aacute;s, isso faz parte do pr&eacute; conceito ing&ecirc;nuo, e por que nao dizer interesseiro sobre os povos indigenas ancestrais e atuais. O pensamento indigena por estar profundamente enraizado no mundo natural apropria-se de toda a complexidade natural que esse mesmo mundo natural manifesta. Eu arriscaria dizer mesmo que, por exemplo, a pajelan&ccedil;a seria a manifesta&ccedil;&atilde;o por corpos humanos desse mundo natural complexo.</li>
		<li>
			Tradi&ccedil;&atilde;o &eacute; uma t&eacute;cnica de como passar conhecimento, crencas, costumes,em suma, modos de viver de uma gera&ccedil;&atilde;o a outra. Diferentes povos desenvolvem diferentes t&eacute;cnicas. N&atilde;o &eacute; pela internet. Os Patax&oacute; na Bahia, no sul da Bahia, perderam grande parte da tradi&ccedil;&atilde;o pelo contato com outras culturas. Depois com a retomada dos antigos territ&oacute;rios tambem foram retomando antigas tradicoes. Principalmente a lingua que &eacute; fundamenta, pois a lingua define modos de pensar e compreender o mundo. Eles retomaram hoje em torno de 3000 vocabulos e o processo continua. Amigos e Parentes desenvolvem um projeto chamado o Quintal da Paj&eacute;, onde est&atilde;o sendo revividas as plantas de cura com o envolvimento dos mais jovens.</li>
		<li>
			Se configura um conjunto de t&eacute;cnicas e um conjunto de t&eacute;cnicas chamamos tecnologia. Estamos t&atilde;o acostumados ao predominio das tecnologias de maquinas que acabamos esquecendo das outras tecnologias. Hoje eu come&ccedil;o a ver que se n&atilde;o retormarmos esse conceito mais amplo de tecnologias e de tradi&ccedil;&atilde;o estaremos fadados ao fracasso, a aumentar os processos de devasta&ccedil;&atilde;o em detrimento dos processos de cria&ccedil;ao, prote&ccedil;&atilde;o e est&iacute;mulo daquilo que vive.</li>
		<li>
			Por exemplo, se estivermos no centro de uma grande capital do Brasil e tra&ccedil;armos um circulo de raio 1 km, poderemos ter mais coisas mortas do que vivas. Hoje o padrao de construcao &eacute; baseado no cimento, quer algo mais morto do que isso. Lembrando que t&uacute;mulos tamb&eacute;m s&atilde;o feitos em cimento. E para piorar, o concreto tem a capacidade de durar muitos anos sem sofrer deteriora&ccedil;ao. &Eacute; o que Davi Kopenawa Yanomami chama de &quot;O Povo das Caixas&quot;. Que bela troca!, trocar o vivo pelo nao vivo. Voces. Guarani e moradores da Seera do Mar ainda s&atilde;o privilegiados, pois o Vivo prevalece. Este predom&iacute;nio de coisas mortas sobre vivas diz respeito aos atuais modos e meios de se produzir, com base no capitalismo que estimula mais a acumulacao do que a distribuicao de riqueza, bens e conquistas.</li>
		<li>
			Um outro modo de producao ao qual estou diretamente ligado, e que aparece como uma alternativa bastante vi&aacute;vel, &eacute; a Economia Solidaria. Esta economia est&aacute; mais proxima, digamos... da economia natural, da economia que nasce de baixo para cima. Ou da economia do cotidiano, daquela que uma senhorinha faz p&atilde;os caseiros e sai vendendo na rua. Ou daquele costume de fazer um bolo e levar alguns pedacos para a vizinha. E depois ela faz o mesmo em agradecimento criando a&iacute;, por ex, um sistema de trocas simples virtuoso. A economia solidaria nao visa o lucro de uma unica pessoa, de um patrao, Ao contrario, ela busca o trabalho associativo ao mesmo tempo que gera e distribui o resultado do ganho de producao entre os varios produtores/prosumidores. Ela tambem usa os recursos naturais de modo que n&atilde;o os extingua pois respeita os ciclos da natureza, assim como os indigenas sempre fizeram desde os tempos imemoriais. &Eacute; tambem uma opcao pelo comercio justo e solidario, onde os pre&ccedil;os refletem melhor a economai real, e nao uma economia virtual enlouquecida como vimos hoje acontecer, que tem sido origem das diversas crises por quais passa o capitalismo e que o levar&aacute; a derrocada.</li>
		<li>
			Curioso como na cultura n&atilde;o &iacute;ndigena haja um dia espec&iacute;fico dos mortos, por que para os ind&iacute;genas isso &eacute; todo o tempo. H&aacute; muito tempo vemos nossos parentes morrerem, nossa cultura n&atilde;o poder ser exercida em sua plenitude e a morte da M&atilde;e Terra como um dos objetivos do progresso desmedido, do desenvolvimentismo economico sem medir consequ&ecirc;ncias. Perdendo a diversidade das culturas e dos modos de pensar, ver e estar no mundo, todos perdem. Vamos ficando todos parecidos, com pouca variabilidade, na real tudo vai ficando pasterurizado e sem gra&ccedil;a.</li>
		<li>
			Ent&atilde;o concluo - para n&atilde;o terminar - dizendo que de tudo aquilo que deve viver, est&aacute; a multiplicidade do pensamento, da express&atilde;o, da beleza de sermos muitos sendo diferentes. Dessa forma poderemos sobreviver a n&oacute;s mesmos. Curioso como na cultura n&atilde;o &iacute;ndigena haja um dia dos mortos, por que para os ind&iacute;genas isso &eacute; todo o tempo. H&aacute; muito tempo vemos nossos parentes morrerem, nossa cultura n&atilde;o poder ser exercida em sua plenitude e a morte da M&atilde;e Terra como um dos objetivos do progresso desmedido, do desenvolvimentismo economico sem medir consequ&ecirc;ncias. Perdendo a diversidade das culturas e dos modos de pensar, ver e estar no mundo, todos perdem. Vamos ficando todos parecidos, com pouca variabilidade, na real tudo vai ficando pasterurizado e sem gra&ccedil;a. Ent&atilde;o concluo - para n&atilde;o terminar - dizendo que de tudo aquilo que deve viver, est&aacute; a multiplicidade do pensamento, da express&atilde;o, da beleza de sermos muitos sendo diferentes. Dessa forma, quem sabe?... poderemos sobreviver a n&oacute;s mesmos.</li>
	</ul>
</blockquote>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Os-relatos-de-Marcelo-Braz-sobre-Ymaguare-em-Paraty.html">http://mutgamb.org/blog/Os-relatos-de-Marcelo-Braz-sobre-Ymaguare-em-Paraty</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/mbraz<br />
[2] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[3] http://mutgamb.org/tag/paraty<br />
[4] http://www.guiacuca.com.br/evento/ymaguare-mitos-e-lendas-indigenas-2012<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/937 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:36:19 GMT -->
</html>
