<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/941 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:35:00 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Territórios e práticas libertárias em redes sociais - Geopolítica do (des)conhecimento&quot;" href="../crss/node/941" />
    <base  />
    <title>Territórios e práticas libertárias em redes sociais - Geopolítica do (des)conhecimento</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blog/119.html">adrianobf&#039;s blog</a> &gt; Territórios e práticas libertárias em redes sociais - Geopolítica do (des)conhecimento</div>
    <hr class="print-hr" />
    <h1 class="print-title">Territórios e práticas libertárias em redes sociais - Geopolítica do (des)conhecimento</h1>
    <div class="print-content"><div id="node-941" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por adrianobf em sex, 30/11/2012 - 10:39</span>
  
    </div>

  <div class="content">
    <p>&nbsp;</p>
<div id="magicdomid2" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid3" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div class="rteright" id="magicdomid4" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<em><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Tatiana Wells e Adriano Belis&aacute;rio</span></em></div>
<div id="magicdomid5" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid6" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&quot;Es necesario desprenderse de las vinculaciones de la racionalidad-modernidad con la colonialidad, en primer t&eacute;rmino, y en definitiva con todo poder no constituido en la decision libre de gentes libres.&quot; Anibal Quijano, &ldquo;Colonialidad y Modernidad/Racionalidad&rdquo;&nbsp;</i></span></div>
<div id="magicdomid7" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid8" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Esta investiga&ccedil;&atilde;o foi despertada pela recente emerg&ecirc;ncia global de marchas, mobiliza&ccedil;&otilde;es e ocupa&ccedil;&otilde;es das pra&ccedil;as e das ruas sendo organizadas atrav&eacute;s da internet, em especial os ciclos que se iniciam a partir da chamada &quot;Primavera &Aacute;rabe&quot;, se espalhando durante 2011 pela Espanha e o restante da Europa para o Brasil e o mundo.&nbsp;</span></div>
<div id="magicdomid9" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid10" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">De fato, desde os anos 1990, diversos movimentos utilizam a internet como ferramenta para a&ccedil;&atilde;o pol&iacute;tica, como os Zapatistas no M&eacute;xico, ou o blog Centro de M&iacute;dia Independente (Rede Indymedia). No entanto, esta apropria&ccedil;&atilde;o ocorreu de diferentes maneiras, destacando-se das manifesta&ccedil;&otilde;es recentes o uso intensivo de plataformas propriet&aacute;rias de empresas estadunidenses, como Google, Facebook e Twitter.&nbsp;</span></div>
<div id="magicdomid11" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid12" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&Agrave; semelhan&ccedil;a da pirataria de programas de computador, as redes sociais propriet&aacute;rias popularizam o uso (e a depend&ecirc;ncia) das ferramentas, no entanto, concentram em poucas m&atilde;os o&nbsp; desenvolvimento das mesmas. Assim, quanto mais as redes sociais propriet&aacute;rias s&atilde;o utilizadas, mais se fortalecem como um mecanismo de controle sobre a vida e as rela&ccedil;&otilde;es humanas, n&atilde;o somente padronizando mercadologicamente sua forma de se relacionar com uma amiga, fam&iacute;lia ou certo tema, mas tamb&eacute;m estabelecendo-se como poderosos oligop&oacute;lios da comunica&ccedil;&atilde;o global.&nbsp;</span></div>
<div id="magicdomid13" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid14" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Discutiremos nesse texto diferentes formas de apropria&ccedil;&otilde;es tecnol&oacute;gicas por parte dos movimentos sociais que utilizam redes de relacionamento virtuais, demonstrando que a utiliza&ccedil;&atilde;o de plataformas propriet&aacute;rias muitas vezes pode ser um erro t&aacute;tico, configurando-se como um empecilho para a consolida&ccedil;&atilde;o de uma cultura livre na Internet.&nbsp;</span></div>
<div id="magicdomid15" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid16" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Para isso, reunimos os exemplos mais not&oacute;rios das estrat&eacute;gias usadas por estas corpora&ccedil;&otilde;es da comunica&ccedil;&atilde;o, como: censura pr&eacute;via, bloqueio do compartilhamento de arquivos com</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&nbsp;copyright</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">, exclus&atilde;o de informa&ccedil;&otilde;es consideradas inapropriadas e colabora&ccedil;&atilde;o com &oacute;rg&atilde;os do governo em a&ccedil;&otilde;es contra ativistas. Por outro lado, apresentaremos algumas experi&ecirc;ncias de redes sociais livres ou federadas, que se utilizam das mesmas tecnologias digitais para promover a autogest&atilde;o, a cultura livre e aberta, a seguran&ccedil;a dos dados, o fortalecimento de comunidades colaborativas e a des-mercantiliza&ccedil;&atilde;o das informa&ccedil;&otilde;es e dos afetos.&nbsp;</span></div>
<div id="magicdomid17" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid18" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Sabemos que a internet ou as tecnologias de comunica&ccedil;&atilde;o em si n&atilde;o afastam as pessoas. Nas manifesta&ccedil;&otilde;es recentes, elas foram compelidas a irem &agrave;s ruas gra&ccedil;as aos chamados nas redes sociais. De fato, pipocam as revolu&ccedil;&otilde;es 2.0. No entanto, inseridas em espa&ccedil;os de comunica&ccedil;&atilde;o totalmente comerciais e propriet&aacute;rios, estas articula&ccedil;&otilde;es acabam colaborando tamb&eacute;m com uma engrenagem de vigil&acirc;ncia e captura das subjetividades, sem promover uma ruptura profunda de paradigmas no campo da comunica&ccedil;&atilde;o e cultura em rede.&nbsp;</span></div>
<div id="magicdomid19" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid20" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Do outro lado do</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&nbsp;front</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">, as redes livres contribuem com um modelo de envolvimento afetuoso e abundante, retomando a autonomia e uma postura cr&iacute;tica - tanto pol&iacute;tica quanto po&eacute;tica - sobre a tecnologia. Usam as infra-estruturas f&iacute;sicas comerciais de conectividade (sat&eacute;lites, celulares, cabos de fibra &oacute;tica, etc), mas criam uma carapa&ccedil;a libert&aacute;ria, uma re-apropria&ccedil;&atilde;o nos n&oacute;s de suas redes l&oacute;gicas (programas e servidores livres).&nbsp;</span></div>
<div id="magicdomid21" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid22" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Uma boa defini&ccedil;&atilde;o dos princ&iacute;pios das Redes Livres &eacute; a do manifesto de Redes Livres Latino-Americanas, lan&ccedil;ado no F&oacute;rum de Software Livre de 2011 [1]:&nbsp;</span></div>
<div id="magicdomid23" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid24" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&quot;Dado o estado atual da rede das redes, a Internet, que &eacute; operada e controlada mundialmente por um pequeno n&uacute;mero de corpora&ccedil;&otilde;es internacionais cuja motiva&ccedil;&atilde;o principal &eacute; meramente econ&ocirc;mica; e considerando que as implica&ccedil;&otilde;es que isto tem no desenvolvimento da rede das redes, os membros e ativistas das Redes Livres manifestam que uma rede livre &eacute; aquela rede inform&aacute;tica que &eacute; constru&iacute;da e administrada&nbsp; colaborativamente pelos pr&oacute;prios usu&aacute;rios e apresenta, no m&iacute;nimo, estas caracter&iacute;sticas:&nbsp;</i></span></div>
<div id="magicdomid25" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>garantia &agrave; descentraliza&ccedil;&atilde;o e evitar a monopoliza&ccedil;&atilde;o de recursos, a coer&ccedil;&atilde;o ou a opress&atilde;o; respeitar a neutralidade da rede; garantia ao acesso p&uacute;blico e livre; sua estrutura &eacute; de rede distribu&iacute;da onde o crescimento &eacute; poss&iacute;vel a partir de qualquer ponto existente; a interconex&atilde;o se realiza entre pares que podem publicar ou receber servi&ccedil;os e conte&uacute;dos em igualdade de condi&ccedil;&otilde;es; promove a cria&ccedil;&atilde;o de outras redes livres, sua interconex&atilde;o e interoperabilidade.&quot;&nbsp;</i></span></div>
<div id="magicdomid26" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid27" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Outro exemplo de rede aberta &eacute; o Movimento dos Sem-Sat&eacute;lite [2], uma rede global de artistas, ciberativistas, desenvolvedores de software e hardware livre e cientistas amadores que atestam em seu manifesto o amplo campo para o qual se lan&ccedil;am:&nbsp;&nbsp;</span></div>
<div id="magicdomid28" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid29" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&quot;Comunidade de artes&atilde;os de bits e volts, poetas humanistas, cientistas n&ocirc;mades, para onde estamos indo? Confio no pulso dos seus passos, nossa revolu&ccedil;&atilde;o&nbsp; &eacute; o pr&oacute;ximo segundo e o desafio constante de n&atilde;o render-se ao&nbsp; conformismo de simplesmente entreter-se ou entreter, distraindo o fato de que vivemos al&eacute;m da hist&oacute;ria, dos muros, dos bancos, da semelhan&ccedil;a&nbsp; dos corpos e suas consag&uuml;inidades. Queremos um ecossistema condizente com toda esta pirotecnia promet&eacute;ica de um suposto Sapiens, uma simbiose duradoura e enfim poder pensar em criar e imaginar outros espa&ccedil;os e formas para todo esse conhecimento que&nbsp; mantemos aceso nesta chama. Mas se ainda hoje nossos semelhantes marcham por um peda&ccedil;o de ch&atilde;o para sobreviver, outros alienam seus instintos mais criativos em busca de algum reconhecimento dentro de uma esmagadora cultura de consumo auto&nbsp; destrutivo, nos deparamos com a quest&atilde;o: qual o papel que n&oacute;s aqui j&aacute; alimentados e abrigados temos em pensar numa soberania deslocalizada? E na transmiss&atilde;o de conhecimentos que buscam reverter esta puls&atilde;o auto destrutiva da humanidade? A conjectura deste manifesto &eacute; em fun&ccedil;&atilde;o de apontar uma fa&iacute;sca rachando no horizonte: Criaremos nosso primeiro&nbsp; sat&eacute;lite feito &agrave; m&atilde;o e mandaremos ao espa&ccedil;o sideral entulhado de sat&eacute;lites industriais corporativos e governamentais.Ser&aacute; nosso sat&eacute;lite capaz de tornar nossas redes ainda mais aut&ocirc;nomas? Ou o caminho &eacute; repensar e mapear toda atual estrutura de nossa tecnocracia e&nbsp; ci&ecirc;ncia a ponto de decidirmos estrat&eacute;gicamente um caminho totalmente diferente? Qual?? Muito mais que cobaias da Tecnocracia! Sonhando e Dan&ccedil;ando: marcham os Sem-Sat&eacute;lite.&rdquo;&nbsp;&nbsp;&nbsp;</i></span></div>
<div id="magicdomid30" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid31" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Ambas iniciativas colocam sob outra perspectiva o uso e o terreno pol&iacute;tico-cultural das novas tecnologias de comunica&ccedil;&atilde;o. Ambos movimentos deslocam e revelam um campo de lutas aparentemente in&oacute;cuo, mas que est&aacute; presente em toda a nossa vida contempor&acirc;nea. Principalmente a terceiromundista. Questionam os mesmos oligop&oacute;lios globais de infocom&eacute;rcio, publicidade, regula&ccedil;&atilde;o e vigil&acirc;ncia, propondo na pr&aacute;tica territ&oacute;rios e fazeres horizontais em prol de bens comuns.&nbsp;</span></div>
<div id="magicdomid32" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid33" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Pensando em redes sociais, certas quest&otilde;es s&atilde;o importantes neste contexto. O uso das plataformas propriet&aacute;rias estaria sendo feito por falta de op&ccedil;&otilde;es livres ou pela influ&ecirc;ncia dos usu&aacute;rios das ferramentas propriet&aacute;rias? Quais as consequ&ecirc;ncias de um uso acr&iacute;tico destas plataformas? &Eacute; poss&iacute;vel fazer uma migra&ccedil;&atilde;o de certos grupos para plataformas abertas, pelo menos os que podem sofrer algum tipo de censura ou vigil&acirc;ncia atrav&eacute;s dos sistemas comerciais? &Eacute; poss&iacute;vel utilizar de forma t&aacute;tica as ferramentas propriet&aacute;rias?</span></div>
<div id="magicdomid34" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid35" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="b" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><b>Do jardim ao shopping</b></span></div>
<div id="magicdomid36" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid37" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">No caso das redes sociais propriet&aacute;rias, as diferentes empresas competem entre si pelo tempo e a aten&ccedil;&atilde;o das pessoas, nossos maiores recursos n&atilde;o-renov&aacute;veis, traduzindo-os em seu faturamento mensal atrav&eacute;s da venda de certos servi&ccedil;os pagos e a ocupa&ccedil;&atilde;o deste tempo de seus usu&aacute;rios com an&uacute;ncios e propagandas. Longe de realizar a utopia da descentraliza&ccedil;&atilde;o dos discursos, os oligop&oacute;lios do capitalismo cognitivo s&atilde;o ainda mais fortes no caso das m&iacute;dias eletr&ocirc;nicas, inclusive extrapolando-as. Neste sentido, &eacute; not&oacute;rio o&nbsp; exemplo do Google, que possui bra&ccedil;os na biotecnologia, intra-estrutura da internet, eletricidade, patentes, software, hardwares, entretenimento digital, not&iacute;cias, bibliotecas, o espa&ccedil;o sideral e o c&oacute;digo gen&eacute;tico [3].&nbsp;</span></div>
<div id="magicdomid38" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid39" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">O Brasil aparece como um dos mais cobi&ccedil;ados clientes neste novo sistema de circula&ccedil;&atilde;o do capital e do conhecimento, o chamado capitalismo cognitivo. Quase 60% do tr&aacute;fego na rede social Orkut &eacute; brasileiro [4]. E de aproximadamente 800 milh&otilde;es de usu&aacute;rios conectados ao sistema Facebook, 21 milh&otilde;es s&atilde;o brasileirxs. Se consideramos que o n&uacute;mero m&eacute;dio de brasileirxs conectados &agrave; Internet &eacute; de 41 milh&otilde;es, praticamente a metade delxs usam Facebook, uma a cada duas pessoas conectadas. [5] Mesmo com um s&oacute;lido movimento pr&oacute;-software/r&aacute;dio/m&iacute;dia-arte livre em curso pr&oacute;prio, movimentos como Metareciclagem fazendo 10 anos, ainda n&atilde;o conseguimos popularizar no Brasil a</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&nbsp;</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">pr&aacute;tica da liberdade - os fazeres livres. Afinal a inform&aacute;tica &eacute; uma manualidade como outra qualquer. Quanto mais livre, mais artesanal e comunit&aacute;ria. Essa &eacute; a nossa digitofagia (Ricardo Rosas). O software livre nunca passar&aacute; de uma quest&atilde;o meramente t&eacute;cnica se n&atilde;o for vivida como atividade colaborativa cotidiana.</span></div>
<div id="magicdomid40" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid41" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">A diretora de tecnologia do grupo</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&nbsp;OpenDemocracy</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">, Becky Hogge aponta algumas reflex&otilde;es sobre as redes propriet&aacute;rias no texto &#39;A nuvem da liberdade&#39;, publicado na Revista PoliTics:&nbsp;</span></div>
<div id="magicdomid42" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid43" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&quot;O Facebook &eacute; uma hierarquia, e n&atilde;o uma rede. O Twitter &eacute; uma hierarquia, e n&atilde;o uma rede. O Gmail &eacute; uma hierarquia, e n&atilde;o uma rede. Sim, aqueles de n&oacute;s que utilizam essas ferramentas s&atilde;o &quot;rede&quot;: somos, como os ut&oacute;picos diriam, livremente associados. Mas tamb&eacute;m estamos fundidos com os gigantes corporativos que fornecem e lucram com essas ferramentas, por cujos servidores passam nossas trocas mais &iacute;ntimas ou banais. A Web 2.0, assim como fez a &quot;terceira via&quot; de ambiciosos l&iacute;deres pol&iacute;ticos de centro-esquerda na d&eacute;cada de 1990, traiu seus primeiros ide&oacute;logos puristas e passou a cortejar o mercado. [...] Em vez de uma exposi&ccedil;&atilde;o total aos perigos e armadilhas da natureza humana, passou a oferecer uma s&eacute;rie de jardins murados, cuidadosamente cultivados e livres de ervas daninhas [...]&nbsp; inscritos com os nomes de seus criadores: Twitter, Facebook, Bebo e MySpace. Eles tornaram-se insanamente populares, e em muitos casos tornaram podres de ricos os seus tranquilos propriet&aacute;rios, no Vale do Sil&iacute;cio.&quot;&nbsp;</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[6]&nbsp;&nbsp;</span></div>
<div id="magicdomid44" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid45" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">A pesquisadora cita ainda alguns dados, atribu&iacute;dos &agrave; empresa Arbor Networks: quase 60% de toda movimenta&ccedil;&atilde;o na Web converge para aproximadamente 150 empresas. 30% deste total vai para apenas 30 empresas: Google, Facebook, Twitter e outras seletas organiza&ccedil;&otilde;es. Trata-se de um &quot;efeito Mateus&quot; [7] que confere um enorme poder a estas empresas de controlar o modo como nos relacionamos com as informa&ccedil;&otilde;es publicadas na Internet, atrav&eacute;s de algoritmos que analisam padr&otilde;es comportamentais para ent&atilde;o priorizar conte&uacute;dos que s&atilde;o considerados os mais indicados para aquela pessoa. Criam-se assim bolhas informacionais de acordo com perfis de usu&aacute;rixs/consumidorxs. Deste modo, uma mesma busca pode retornar diferentes resultados, de acordo com os interesses pol&iacute;ticos e econ&ocirc;micos que s&atilde;o implementados atrav&eacute;s destes sistemas de filtragem de conte&uacute;dos. [8]</span></div>
<div id="magicdomid46" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid47" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">O conceito de jardins murados surge para dar conta das pr&aacute;ticas t&eacute;cnicas de controle da informa&ccedil;&atilde;o operadas dentro deste cen&aacute;rio. A analogia &eacute; utilizada para demonstrar como as restri&ccedil;&otilde;es de acessos n&atilde;o-aprovados pelo administrador de um servi&ccedil;o, como &eacute; o caso de s&iacute;tios e redes sociais que n&atilde;o permitem a interoperabilidade ou exporta&ccedil;&atilde;o dos dados inseridos dentro de seus sistemas (como por exemplo tornar p&uacute;blicas, ou pelo menos n&atilde;o mediadas por registro, as comunidades criadas, ou ainda exportar facilmente conversas para um blog pessoal). Dessa forma, todo usufruto das informa&ccedil;&otilde;es baseadas no conhecimento ou nas rela&ccedil;&otilde;es humanas fica restrito aos administradores do sistema, a serem manipuladas &uacute;nica e exclusivamente para categoriza&ccedil;&atilde;o e venda. E os afetos humanos e as rela&ccedil;&otilde;es humanos, traduzidos em infovias digitais, tornam-se a nova mat&eacute;ria-prima do sistema econ&ocirc;mico global.&nbsp;</span></div>
<div id="magicdomid48" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid49" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Na batalha entre o comunismo entre pares (p2p) e o modelo servidor-cliente, as redes sociais propriet&aacute;rias se utilizam de forma perigoso do segundo paradigma, pondo em risco o futuro da pr&oacute;pria web. A avalia&ccedil;&atilde;o &eacute; de Tim Berners Lee, que criou a &quot;</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>Word Wide Web</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&quot; utilizando um identificador &uacute;nico de recursos (URI) para possibilitar a interconex&atilde;o de dados entre diferentes sites. Empresas como o Facebook e a Apple deliberadamente ignoram este padr&atilde;o para n&atilde;o permitir que as informa&ccedil;&otilde;es que por ali postas possam ser acessadas a partir de outro ponto da rede fora de seus s&iacute;tios.</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&nbsp;&quot;Os s&iacute;tios web comp&otilde;em esses bits de dados em brilhantes banco de dados e reusam a informa&ccedil;&atilde;o provida-de valor ao servi&ccedil;o-somente dentro de seus s&iacute;tios. Uma vez que voc&ecirc; insere dados em um desses servi&ccedil;os, voc&ecirc; n&atilde;o pode facilmente us&aacute;-lo em outro sitio. Cada sitio &eacute; um silo, murado dos outros. Sim, suas p&aacute;ginas est&atilde;o na Internet, mas os seus dados n&atilde;o. Voc&ecirc; pode acessar uma p&aacute;gina web sobre uma lista de pessoas que voc&ecirc; criou, mas vocẽ n&atilde;o pode enviar essa lista, ou itens dela, a outra p&aacute;gina web.&quot;</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;[9]&nbsp;</span></div>
<div id="magicdomid50" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid51" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">No texto &quot;Redes sociais livre na internet 1.0&quot;, o coletivo latino Pirra tamb&eacute;m faz uma an&aacute;lise cr&iacute;tica de algumas condi&ccedil;&otilde;es &agrave;s quais os usu&aacute;rios de redes sociais propriet&aacute;rias est&atilde;o submetidos, a partir do momento em que d&atilde;o um clique no bot&atilde;o de &quot;Aceito os Termos&quot; sem ler o acordo que est&atilde;o firmando entre si e a empresa dona do servi&ccedil;o que ser&aacute; utilizado. Al&eacute;m do risco da cess&atilde;o autom&aacute;tica dos direitos autorais sobre os trabalhos ali inclu&iacute;dos, o texto alerta ainda que as empresas podem se reservar ao direito de guardar todas informa&ccedil;&otilde;es eternamente em seus bancos de dados, mesmo que o perfil do usu&aacute;rio seja apagado por ele.&quot;</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>Onde anteriormente eram necess&aacute;rios pessoas infiltradas para obter informa&ccedil;&otilde;es de outras pessoas, grupos ou movimentos sociais, agora n&atilde;o &eacute; realmente necess&aacute;rio j&aacute; que toda essa informa&ccedil;&atilde;o pode ser encontrada em perfis de redes sociais, que, em alguns casos possuem nomes reais, endere&ccedil;os, fotos, links para pessoas com que relacionam-se, dando a conhecer sua agenda de atividades. Mais al&eacute;m do que ocultar algo, bom ou ruim, o que exigimos &eacute; o direito &agrave; privacidade na Internet e estes servi&ccedil;os violam essa privacidade.&quot;</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;[10]&nbsp;</span></div>
<div id="magicdomid52" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid53" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Criar um perfil em uma rede social pode servir como uma v&aacute;lvula de escape da identidade social, estimulando novos modos de nos relacionar com nossa vizinhan&ccedil;a. No entanto, escolhendo espa&ccedil;os privados para fazermos isso, muito pior do que jardins murando, interagimos em verdadeiros shopping centers virtuais, onde o que se vende &eacute; o nosso tempo como usu&aacute;rio e a depend&ecirc;ncia da ferramenta. No caso do Facebook, o sistema captura todas as express&otilde;es e rela&ccedil;&otilde;es humanas deste ambiente para organiz&aacute;-las em 57 categorias diferentes. [11] Incluindo informa&ccedil;&otilde;es extremamente espec&iacute;ficas, como o modelo da c&acirc;mera utilizada para registrar determinada foto, este sofisticado banco de dados rendeu nada menos que US$ 1,86 bilh&otilde;es apenas em 2010 para a empresa. [12]</span></div>
<div id="magicdomid54" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid55" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Para buscar um pouco de privacidade na internet, algumas ferramentas, manuais e campanhas foram desenvolvidos [13]. Um exemplo &eacute; a M&aacute;quina Suicida Web 2.0 [14], uma p&aacute;gina onde voc&ecirc; pode apagar o conte&uacute;do dos perfis pessoais de servi&ccedil;os como MySpace, LinkedIn e Twitter. O site n&atilde;o faz mais do que deletar todos esses dados automaticamente em poucos minutos, simplificando um trabalho que manualmente poderia levar horas. Considerada por seus criadores como uma pe&ccedil;a s&oacute;cio-pol&iacute;tica de net-arte a plataforma exibe frases como: &ldquo;D&ecirc; adeus com dignidade&rdquo;, &ldquo;Voc&ecirc; quer&nbsp; conhecer os seus vizinhos reais novamente?&rdquo;, &ldquo;Voc&ecirc; quer sua vida real&nbsp; de volta?&rdquo;, &ldquo;Pare com a auto-procastina&ccedil;&atilde;o&rdquo; e &ldquo;Melhore o seu&nbsp; relacionamento, desuna-se de seus acossadores&rdquo;.&nbsp;</span></div>
<div id="magicdomid56" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid57" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&Eacute; a falta de posicionamento pol&iacute;tico (boicote, migra&ccedil;&atilde;o, experimenta&ccedil;&atilde;o) nas escolhas tecnol&oacute;gicas que favorece pr&aacute;ticas de controle e censura nestes ambientes e a nega&ccedil;&atilde;o do livre compartilhamento de materiais na rede, como por exemplo o bloqueio efetuado pelo Facebook e Google a sites e formatos como o 4shared e arquivos&nbsp;</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>torrents</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">, comumente utilizados para troca de materiais com&nbsp;</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>copyright&nbsp;</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[15]. Al&eacute;m disto h&aacute; ainda, a proibi&ccedil;&atilde;o de outros conte&uacute;dos considerados &rdquo;impr&oacute;prios&rdquo;, como fotos de amamenta&ccedil;&atilde;o, beijos gays [16], informa&ccedil;&otilde;es sobre a luta anti-proibicionista, al&eacute;m de diversas p&aacute;ginas de ativistas censuradas nos Estados Unidos [17], Cuba [18], Maced&ocirc;nia [19] e mesmo no Brasil.</span></div>
<div id="magicdomid58" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid59" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Destaca-se neste processo a colabora&ccedil;&atilde;o com as institui&ccedil;&otilde;es estatais para vigil&acirc;ncia e monitoramento das pessoas. Desde 2006, por exemplo, a Pol&iacute;cia Federal brasileira tem acesso especial ao Orkut, podendo consultar dados privados dos usu&aacute;rios e apagar conte&uacute;dos sem a necessidade de autoriza&ccedil;&atilde;o judicial. O governo brasileiro &eacute; recordista mundial de requisi&ccedil;&otilde;es de remo&ccedil;&atilde;o de conteudo para o Google. [20] E apenas entre janeiro e junho de 2011, o sistema jur&iacute;dico nacional encaminhou mais de 700 pedidos judiciais para disponibliza&ccedil;&atilde;o de dados privados dos usu&aacute;rios do servi&ccedil;os. [21]</span></div>
<div id="magicdomid60" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid61" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">De outro lado, relatos an&ocirc;nimos de ativistas descrevem a censura perpretada pelo Facebook &agrave; comunidades feministas e de luta antiproibicionista no Brasil:&nbsp;</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&quot;Minha experi&ecirc;ncia foi com a Marcha das Vadias, o evento no Facebook foi deletado duas vezes por den&uacute;ncia de &quot;conte&uacute;do impr&oacute;prio&quot;, apenas por conter a palavra &quot;vadia&quot;, nas duas vezes o evento j&aacute; tinha mais de 1000 pessoas confirmadas. J&aacute; o evento do OcupaRio, de 15 de outubro, foi tirado do ar deliberadamente, com quase mil pessoas confirmadas&quot;</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">, diz ativista brasileira.&nbsp;</span></div>
<div id="magicdomid62" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid63" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Em outro relato an&ocirc;nimo, vemos uma situa&ccedil;&atilde;o semelhante:&nbsp;</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>&quot;O que aconteceu no Facebook em rela&ccedil;&atilde;o &agrave; censura foi o seguinte: os perfis de usu&aacute;rios utilizados pelo Growroom, pela R&aacute;dio Legalize e pelo [bloco] Planta na Mente (movimentos que lutam pela legaliza&ccedil;&atilde;o da maconha) foram deletados pela administra&ccedil;&atilde;o da rede social sem aviso pr&eacute;vio. No caso do nosso bloco foi uma tristeza para n&oacute;s, pois era o principal meio de divulga&ccedil;&atilde;o de todas as nossas atividades, haviam muitas imagens armazenadas e t&iacute;nhamos mais de 4 mil contatos como &quot;amigos&quot;. O Facebook alega que &quot;Profile&quot; n&atilde;o pode ser utilizados por coletivos, empresas etc, que para isso existe a &quot;Fan Page&quot;. No entanto, n&atilde;o h&aacute; conhecimento de outro grupo que tenha o perfil deletado que n&atilde;o seja com esse tema&quot;</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">, diz outro ativista.</span></div>
<div id="magicdomid64" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid65" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">O Facebook ainda protagoniza hoje um dos casos mais not&oacute;rios de captura das informa&ccedil;&otilde;es e monitoramento da vida, defendendo a ado&ccedil;&atilde;o do chamado &quot;compartilhamento sem atrito&quot;. Trata-se de implementar rotinas e sistemas que acompanhem as atividades do usu&aacute;rio permanentemente, mesmo quando x usu&aacute;rix n&atilde;o est&aacute; logadx ou conectadx diretamente ao s&iacute;tio do Facebook. O objetivo seria poupar tempo dx us&aacute;rix, mas na pr&aacute;tica o mecanismo amplia ainda mais o poder da empresa, levando-o al&eacute;m dos limites de seu site.</span></div>
<div id="magicdomid66" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid67" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Poss&iacute;veis causas dessa utiliza&ccedil;&atilde;o em massa das redes sociais propriet&aacute;rias podem ser tanto devido &agrave; estabilidade de servi&ccedil;os de hospedagem - especula-se (pois a empresa n&atilde;o revela dados) que o Google hospeda suas p&aacute;ginas em quase um milh&atilde;o de servidores espalhados por todo o planeta, mais do que qualquer outra empresa [9] - ou mesmo a fome de&nbsp;</span><span class="i" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><i>bits&nbsp;</i></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">das ferramentas da web 2.0, sistemas&nbsp; din&acirc;micos de publica&ccedil;&atilde;o que requerem processamento de &aacute;udio, v&iacute;deo etc, e a necessidade de grande banda para a transmiss&atilde;o em tempo real.&nbsp;</span></div>
<div id="magicdomid68" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid69" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Reconhecemos que &eacute; poss&iacute;vel o uso t&aacute;tico destes canais de comunica&ccedil;&atilde;o privados. De modo geral, estes usos s&atilde;o caracterizados pela n&atilde;o-depend&ecirc;ncia do sistema propriet&aacute;rio como o &uacute;nico reposit&oacute;rio dos dados que ali s&atilde;o inseridos, a possibilidade do anonimato e produ&ccedil;&otilde;es coautorias quando necess&aacute;rio e a introdu&ccedil;&atilde;o de conte&uacute;dos cr&iacute;ticos &agrave; tecnocracia que sustenta o oligop&oacute;lio das comunica&ccedil;&atilde;o digitais. No entanto, especialmente para movimentos pol&iacute;ticos de dissenso, &eacute; especialmente preocupante a predomin&acirc;ncia absoluta da escolha por estas empresas como mediadoras das rela&ccedil;&otilde;es humanas.</span></div>
<div id="magicdomid70" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid71" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">O estadunidense Robert Darton descreve no texto &#39;1789 - 2011?&#39;[22] o processo das manifesta&ccedil;&otilde;es populares que reconfiguraram a pol&iacute;tica do Egito no ano de 2011. O caso &eacute; um exemplo claro deste uso t&aacute;tico das redes sociais propriet&aacute;rias. &quot;Militantes habituados ao ativismo de internet marcavam o ritmo das manifesta&ccedil;&otilde;es, usando os mais atualizados instrumentos de comunica&ccedil;&atilde;o. Nada conteve o avan&ccedil;o do movimento desde o primeiro protesto, dia 25 de janeiro, quando Wael Ghonim, 30 anos, executivo da Google, mostrou o rosto horrivelmente mutilado de Khaled Said, v&iacute;tima da brutalidade policial, na p&aacute;gina Facebook que criara &quot;Todos Somos Khaled Said&quot;. Do Facebook &agrave;s emo&ccedil;&otilde;es viscerais por YouTube, a mensagem viajou pelo mundo. E ent&atilde;o, logo depois do in&iacute;cio das manifesta&ccedil;&otilde;es, Ghonim desapareceu. Dia 27 de janeiro, enviou mensagem preocupada, pelo Twitter &quot;Rezo pelo #Egypt. Preocupado. Governo planeja crime de guerra contra o povo. Estamos prontos para morrer #jan25&quot;. Depois, desapareceu. Passou 12 dias de olhos vendados, no que deve ter sido uma c&acirc;mara de tortura. Quando foi libertado, viu-se repentinamente &agrave; luz do dia, sendo entrevistado pela &uacute;nica rede independente de televis&atilde;o que havia no Egito. Quando lhe disseram que havia centenas de pessoas espancadas at&eacute; a morte nas ruas, Ghonim desmoronou, e afastou-se das c&acirc;meras chorando convulsivamente. Seus coment&aacute;rios foram imediatamente disseminados no YouTube e Twitter, eletrificando todo o Egito&quot;.</span></div>
<div id="magicdomid72" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid73" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">Como se v&ecirc;, s&atilde;o poss&iacute;veis usos cr&iacute;ticos e t&aacute;ticos das redes propriet&aacute;rias. Por&eacute;m, vale lembrar que n&atilde;o &eacute; a ferramenta em si que propicia as mobiliza&ccedil;&otilde;es na vida real, mas o sentimento coletivo de indigna&ccedil;&atilde;o com o fracasso da democracia partid&aacute;ria, dos resqu&iacute;cios ditatoriais do governo e do livre mercado como solu&ccedil;&atilde;o econ&ocirc;mica global.&nbsp;</span></div>
<div id="magicdomid74" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[23] As mudan&ccedil;as partem das pessoas e do &quot;esp&iacute;rito do tempo&quot;, n&atilde;o de determinado est&aacute;gio tecnol&oacute;gico. Para superarmos as redes propriet&aacute;rias precisamos come&ccedil;ar a construir nossos espa&ccedil;os seguros. Sem pretens&otilde;es de esgotar todas as refer&ecirc;ncias no tema, reunimos abaixo um breve apanhado de algumas plataformas que podem servir de base para tais constru&ccedil;&otilde;es, pois s&atilde;o organizadas a partir do respeito &agrave; autonomia e liberdade de seus habitantes:</span></div>
<div id="magicdomid75" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid76" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">*&nbsp;</span><span class="b" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><b>Crabgrass</b></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">: Desenvolvido pelo coletivo Riseup, &eacute; uma plataforma de comunica&ccedil;&atilde;o em c&oacute;digo-aberto que pode ser utilizada de duas maneiras: instalando-a em um servidor pr&oacute;prio ou atrav&eacute;s do servi&ccedil;o online mantido pelo grupo chamado We (we.riseup.net). Segundo a descri&ccedil;&atilde;o do servi&ccedil;o, &quot;Crabgrass &eacute; dif&iacute;cil de matar: devido a seu car&aacute;ter de rede, &eacute; muito dif&iacute;cil remover as ra&iacute;zes de grama o suficiente para se livrar dele. &Eacute; resistente a muitos herbicidas.&quot;&nbsp;</span></div>
<div id="magicdomid77" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid78" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="b" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><b>* Elgg:&nbsp;</b></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&Eacute; um dos principais programas de c&oacute;digo aberto voltado para redes sociais. Oferece fun&ccedil;&otilde;es de de blogs individuais ou comunit&aacute;rios, comunidades com f&oacute;runs de discuss&otilde;es, reposit&oacute;rio de arquivos e um servi&ccedil;o simples de micro-blogs.&nbsp;</span></div>
<div id="magicdomid79" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid80" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">*&nbsp;</span><span class="b" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><b>Identi.ca</b></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">: Micro-blogger semelhante ao Twitter que permite o envio de mensagens curtas, atrav&eacute;s de computadores, celulares ou mesmo por meio diretamente de um site pr&oacute;prio, utilizando a tecnologia RSS. &Eacute; poss&iacute;vel ainda integrar o Identi.ca ao Twitter para sincronizar as informa&ccedil;&otilde;es entre as duas plataformas. O servi&ccedil;o fica dispon&iacute;vel no endere&ccedil;o: www.identi.ca</span></div>
<div id="magicdomid81" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid82" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">*&nbsp;</span><span class="b" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><b>Di&aacute;spora</b></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">: O site &eacute; uma rede social que est&aacute; em uma vers&atilde;o alfa e segue em desenvolvimento, cuja premissa &eacute; garantir ao usu&aacute;rio total controle sobre as informa&ccedil;&otilde;es que s&atilde;o compartilhadas na plataforma. Al&eacute;m disto, por ser uma rede social federada, o Diaspora pode ser configurado para trocar informa&ccedil;&otilde;es com outras plataformas, mesmo que fechadas, n&atilde;o obrigando o usu&aacute;rio a depender exclusivamente de um site. O Diaspora pode ser encontrado atrav&eacute;s do seguinte endere&ccedil;o:&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="https://joindiaspora.com/" rel="nofollow">https://joindiaspora.com</a> <span class="print-footnote">[1]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid83" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid84" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="b" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><b>* N-1:</b></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;Baseado no Elgg, N-1 (</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="https://n-1.cc/)" rel="nofollow">https://n-1.cc/)</a> <span class="print-footnote">[2]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;destacou-se por ter sido a plataforma utilizada por muitos dos manifestantes que organizar&atilde;o o movimento 15M na Espanha. O &ecirc;xito inspirou a cria&ccedil;&atilde;o de outros espa&ccedil;os para atender a demanda espec&iacute;ficas, como a rede (</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://anillosur.cc/)" rel="nofollow">http://anillosur.cc/)</a> <span class="print-footnote">[3]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">, que parte do mesmo sistema do N-1, por&eacute;m &eacute; dedicada a repensar a comunica&ccedil;&atilde;o e a pol&iacute;tica no Sul global, hospedado no Chile.&nbsp;</span></div>
<div id="magicdomid85" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid86" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span class="b" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><b>Cita&ccedil;&otilde;es e refer&ecirc;ncias</b></span></div>
<div id="magicdomid87" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid88" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[1]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://redeslibres.altermundi.net/Manifiesto" rel="nofollow">http://redeslibres.altermundi.net/Manifiesto</a> <span class="print-footnote">[4]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid89" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[2]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://devolts.org/msst/?page_id=117" rel="nofollow">http://devolts.org/msst/?page_id=117</a> <span class="print-footnote">[5]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid90" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[3]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www.youtube.com/watch?v=R7yfV6RzE30&amp;NR=1" rel="nofollow">http://www.youtube.com/watch?v=R7yfV6RzE30&amp;NR=1</a> <span class="print-footnote">[6]</span></span></div>
<div id="magicdomid91" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[4]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://en.wikipedia.org/wiki/Orkut" rel="nofollow">http://en.wikipedia.org/wiki/Orkut</a> <span class="print-footnote">[7]</span></span></div>
<div id="magicdomid92" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[5]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://en.wikipedia.org/wiki/Facebook" rel="nofollow">http://en.wikipedia.org/wiki/Facebook</a> <span class="print-footnote">[8]</span></span></div>
<div id="magicdomid93" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[6]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www.politics.org.br/sites/default/files/poliTICS_09_03_hodge.pdf" rel="nofollow">http://www.politics.org.br/sites/default/files/poliTICS_09_03_hodge.pdf</a> <span class="print-footnote">[9]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid94" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[7] Na&nbsp; sociologia, o Efeito Mateus descreve processos de concentra&ccedil;&atilde;o de poder&nbsp; ou riqueza, tomando como mote a passagem b&iacute;blica do Evangelho de Mateus&nbsp; (13:12) que diz: &quot;Pois quem tem receber&aacute; mais, para que tenha mais ainda. Mas quem n&atilde;o tem, at&eacute; o pouco que tem lhe ser&aacute; tirado&quot;. No teoria das redes, pode-se dizer que o Efeito Mateus foi traduzido no modelo Barab&aacute;si-Albert, que descreve como n&oacute;s com muitas conex&otilde;es tendem a concentrar a liga&ccedil;&atilde;o de novos n&oacute;s em uma rede de livre escala.</span></div>
<div id="magicdomid95" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[8]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www.thefilterbubble.com/" rel="nofollow">http://www.thefilterbubble.com/</a> <span class="print-footnote">[10]</span></span></div>
<div id="magicdomid96" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[9]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www.theregister.co.uk/2010/11/20/berners_lee_says_facebook_a_thret_to_web/" rel="nofollow">http://www.theregister.co.uk/2010/11/20/berners_lee_says_facebook_a_thret_to_web/</a> <span class="print-footnote">[11]</span></span></div>
<div id="magicdomid97" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[10]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://baobavoador.noblogs.org/post/2011/10/14/redes-sociais-livres-na-internet-1-0/" rel="nofollow">http://baobavoador.noblogs.org/post/2011/10/14/redes-sociais-livres-na-internet-1-0/</a> <span class="print-footnote">[12]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid98" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[11]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://vimeo.com/30964424" rel="nofollow">http://vimeo.com/30964424</a> <span class="print-footnote">[13]</span></span></div>
<div id="magicdomid99" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[12]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://blogs.estadao.com.br/rodrigo-martins/2011/07/06/facebook-lucra-us-186-bilhoes-com-as-fotos-e-videos-que-voce-posta/" rel="nofollow">http://blogs.estadao.com.br/rodrigo-martins/2011/07/06/facebook-lucra-us-186-bilhoes-com-as-fotos-e-videos-que-voce-posta/</a> <span class="print-footnote">[14]</span></span></div>
<div id="magicdomid100" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[13]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www.mostre.me/privacidade" rel="nofollow">http://www.mostre.me/privacidade</a> <span class="print-footnote">[15]</span></span></div>
<div id="magicdomid101" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[14]&nbsp;&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://suicidemachine.org/" rel="nofollow">http://suicidemachine.org</a> <span class="print-footnote">[16]</span></span></div>
<div id="magicdomid102" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[15]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://torrentfreak.com/google-now-censors-the-pirate-bay-isohunt-4shared-and-more-111123/" rel="nofollow">http://torrentfreak.com/google-now-censors-the-pirate-bay-isohunt-4shared-and-more-111123/</a> <span class="print-footnote">[17]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid103" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[16]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www.lezfemme.com.br/news/facebook-censura-foto-de-beijo-entre-dois-homens" rel="nofollow">http://www.lezfemme.com.br/news/facebook-censura-foto-de-beijo-entre-dois-homens</a> <span class="print-footnote">[18]</span></span></div>
<div id="magicdomid104" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[17]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://blogtown.portlandmercury.com/BlogtownPDX/archives/2011/03/22/hack-back-right-wing-group-subpoenas-queer" rel="nofollow">http://blogtown.portlandmercury.com/BlogtownPDX/archives/2011/03/22/hack-back-right-wing-group-subpoenas-queer</a> <span class="print-footnote">[19]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid105" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[18]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www1.folha.uol.com.br/mundo/861181-cuba-denuncia-censura-do-facebook.shtml" rel="nofollow">http://www1.folha.uol.com.br/mundo/861181-cuba-denuncia-censura-do-facebook.shtml</a> <span class="print-footnote">[20]</span></span></div>
<div id="magicdomid106" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[19]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://protestira.me/?p=273" rel="nofollow">http://protestira.me/?p=273</a> <span class="print-footnote">[21]</span></span></div>
<div id="magicdomid107" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[20]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://g1.globo.com/tecnologia/noticia/2011/10/brasil-lidera-lista-de-pedidos-de-remocao-de-conteudo-do-google.html" rel="nofollow">http://g1.globo.com/tecnologia/noticia/2011/10/brasil-lidera-lista-de-pedidos-de-remocao-de-conteudo-do-google.html</a> <span class="print-footnote">[22]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid108" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[21]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www.google.com/transparencyreport/governmentrequests/BR/?p=2011-06&amp;t=USER_DATA_REQUEST" rel="nofollow">http://www.google.com/transparencyreport/governmentrequests/BR/?p=2011-06&amp;t=USER_DATA_REQUEST</a> <span class="print-footnote">[23]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid109" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[22]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://www.nybooks.com/blogs/nyrblog/2011/feb/22/1789-2011/" rel="nofollow">http://www.nybooks.com/blogs/nyrblog/2011/feb/22/1789-2011/</a> <span class="print-footnote">[24]</span></span></div>
<div id="magicdomid110" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	<span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">[23]&nbsp;</span><span class="url" style="cursor: auto; padding-top: 1px; padding-bottom: 1px;"><a href="http://passapalavra.info/?p=39994" rel="nofollow">http://passapalavra.info/?p=39994</a> <span class="print-footnote">[25]</span></span><span style="cursor: auto; padding-top: 1px; padding-bottom: 1px;">&nbsp;</span></div>
<div id="magicdomid111" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid112" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>
<div id="magicdomid113" style="padding-right: 1px; font-family: Arial, sans-serif; font-size: 13px; line-height: 17px;">
	&nbsp;</div>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Territorios-e-praticas-libertarias-em-redes-sociais-Geopolitica-do-desconhecimento.html">http://mutgamb.org/blog/Territorios-e-praticas-libertarias-em-redes-sociais-Geopolitica-do-desconhecimento</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] https://joindiaspora.com/<br />
[2] https://n-1.cc/)<br />
[3] http://anillosur.cc/)<br />
[4] http://redeslibres.altermundi.net/Manifiesto<br />
[5] http://devolts.org/msst/?page_id=117<br />
[6] http://www.youtube.com/watch?v=R7yfV6RzE30&amp;amp;NR=1<br />
[7] http://en.wikipedia.org/wiki/Orkut<br />
[8] http://en.wikipedia.org/wiki/Facebook<br />
[9] http://www.politics.org.br/sites/default/files/poliTICS_09_03_hodge.pdf<br />
[10] http://www.thefilterbubble.com/<br />
[11] http://www.theregister.co.uk/2010/11/20/berners_lee_says_facebook_a_thret_to_web/<br />
[12] http://baobavoador.noblogs.org/post/2011/10/14/redes-sociais-livres-na-internet-1-0/<br />
[13] http://vimeo.com/30964424<br />
[14] http://blogs.estadao.com.br/rodrigo-martins/2011/07/06/facebook-lucra-us-186-bilhoes-com-as-fotos-e-videos-que-voce-posta/<br />
[15] http://www.mostre.me/privacidade<br />
[16] http://suicidemachine.org/<br />
[17] http://torrentfreak.com/google-now-censors-the-pirate-bay-isohunt-4shared-and-more-111123/<br />
[18] http://www.lezfemme.com.br/news/facebook-censura-foto-de-beijo-entre-dois-homens<br />
[19] http://blogtown.portlandmercury.com/BlogtownPDX/archives/2011/03/22/hack-back-right-wing-group-subpoenas-queer<br />
[20] http://www1.folha.uol.com.br/mundo/861181-cuba-denuncia-censura-do-facebook.shtml<br />
[21] http://protestira.me/?p=273<br />
[22] http://g1.globo.com/tecnologia/noticia/2011/10/brasil-lidera-lista-de-pedidos-de-remocao-de-conteudo-do-google.html<br />
[23] http://www.google.com/transparencyreport/governmentrequests/BR/?p=2011-06&amp;amp;t=USER_DATA_REQUEST<br />
[24] http://www.nybooks.com/blogs/nyrblog/2011/feb/22/1789-2011/<br />
[25] http://passapalavra.info/?p=39994<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/941 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:35:00 GMT -->
</html>
