<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/944 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:11:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;ONID 2011, por Vilmar e Regis Bailux&quot;" href="../crss/node/944" />
    <base  />
    <title>ONID 2011, por Vilmar e Regis Bailux</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; ONID 2011, por Vilmar e Regis Bailux</div>
    <hr class="print-hr" />
    <h1 class="print-title">ONID 2011, por Vilmar e Regis Bailux</h1>
    <div class="print-content"><div id="node-944" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em ter, 04/12/2012 - 05:45</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_280 first"><a href="../assunto/Tags/bailux.html" rel="tag" title="">bailux</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_745"><a href="../tag/bsb.html" rel="tag" title="">bsb</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[3]</span></li>
<li class="taxonomy_term_882 last"><a href="../tag/ONID.html" rel="tag" title="">ONID</a> <span class="print-footnote">[4]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Regis Bailux e Vilmar compartilharam as perspectivas que tiveram durante a <a href="http://www.onid.org.br/" target="_blank" rel="nofollow">ONID</a> <span class="print-footnote">[5]</span>, em Porto Alegre. Regis um metarec da Bahia que se comunicava muito com a lista e hoje passa por processos de an&aacute;lise e introspec&ccedil;&atilde;o. E Valmir, de Bras&iacute;lia, que est&aacute; se aproximando cada vez mais das pessoas e da lista:</p>
<p><strong>1) O que foi a ONID para voc&ecirc;? </strong></p>
<p><strong>Regis Bailux: </strong>Foram encontros com os parentes das redes e reafirma&ccedil;&atilde;o de estarmos juntos em projetos de apropria&ccedil;&atilde;o dos softwares livres para conectar pessoas e aldeias.</p>
<p>&nbsp;</p>
<p class="rtecenter"><img alt="" src="../sites/mutgamb.org/files/mutgamb01.jpg" style="width: 420px; height: 280px;" /></p>
<p>&nbsp;</p>
<p><strong>Vilmar: </strong>Pra mim a ONID foi um marco, uma reflex&atilde;o, o inicio de um novo tempo. N&oacute;s, dos movimentos sociais, pautamos o governo durante muito tempo em v&aacute;rias quest&otilde;es e muito r&aacute;pido o di&aacute;logo vai se enfraquecendo, deixando de existir. No caso em espec&iacute;fico da tem&aacute;tica inclus&atilde;o digital o governo rompeu o di&aacute;logo com os movimentos e ainda tentou desarticular esses. A Oficina &eacute; um marco se olharmos nossa capacita&ccedil;&atilde;o de mobiliza&ccedil;&atilde;o, de convencimento do governo (de outros setores) para o financiamento e tamb&eacute;m da capacidade de sensibilidade nossa com a ponto, com os atores com promovem e incluem as comunidades na ponto. E &eacute; uma reflex&atilde;o porque esse talvez seja um desenho para o futuro, que j&aacute; come&ccedil;ou.</p>
<p><strong>2) Como voc&ecirc; identificou a tag #metareciclagem nas tem&aacute;ticas da ONID?</strong></p>
<p><strong>Regis Bailux: </strong>Em todas as oficinas que participei, com Fabiana Patax&oacute;, t&iacute;nhamos um metarecicleiro ou &eacute;ramos vizinhos de alguem contaminado com os desvios metarecs. Os conhecimentos que eram compartilhados estavam focados em autonomias e quebra de controle das conex&otilde;es em rede.</p>
<p><strong>Vilmar: </strong>A oficina acima de tudo tem se comportado com uma oportunidade de reunir a galera da metareciclagem. Pelo menos tenho percebido isso de algumas edi&ccedil;&otilde;es para c&aacute;. As tem&aacute;ticas desse ano tinham mais a ver com a mobiliza&ccedil;&atilde;o social, articula&ccedil;&atilde;o em rede e troca e fomento de conhecimento, e uma bagagem muito menor de conhecimento t&eacute;cnico. Adorei por conta disso, n&atilde;o podemos limitar aos parafusos e placas, mas na nossa capacidade de convencimento, de articula&ccedil;&atilde;o e de dissemina&ccedil;&atilde;o dos saberes. Para mim isso &eacute; metareciclagem.</p>
<p><strong>3) Como voc&ecirc; tem visto sua participa&ccedil;&atilde;o e intera&ccedil;&atilde;o com a rede MetaReciclagem?</strong></p>
<p><strong>Regis Bailux:</strong> A rede MetaReciclagem criou v&aacute;rios desvios e apropria&ccedil;&otilde;es,tenho transitado no kernel metarecsx, onde ideias libert&aacute;rias sobrep&otilde;em tend&ecirc;ncias de engessamento e verticaliza&ccedil;&atilde;o de rela&ccedil;&otilde;es.</p>
<p><strong>Vilmar:</strong> Estou na lista de 2007 e somente agora estou entendendo a din&acirc;mica da lista e das pessoas. Era um leitor ass&iacute;duo mas um t&iacute;mido participante. N&atilde;o devo negar que ela sempre foi uma fonte de informa&ccedil;&atilde;o importante para mim. Mas agora estou interagindo mais e me sentindo mais parte da lista. Durante a Oficina conheci pessoas como o Iuri e a Lelex e reencontrei outras com o Isaac, HD e a Silia. E ainda viagem com o Webert, desde Bras&iacute;lia. &Eacute; isso, uma mistureba de saberes, cren&ccedil;as, di&aacute;logos e, &eacute; claro, de pessoas. Isso me seduz.</p>
<p><strong>4) O que foi mais interessante na ONID?</strong></p>
<p><strong>Regis Bailux:</strong> O desvio da desconfer&ecirc;ncia metarecsx para o fim do mundo.</p>
<p><strong>Vilmar:</strong> V&aacute;rias coisas foram legais. Desde a visita ao CRC e a promessa de di&aacute;logo com o Minicom at&eacute; o encontro dos CRCs e iniciativas similares num vis&atilde;o sist&ecirc;mica e de emancipa&ccedil;&atilde;o, passando pelos di&aacute;logos com telecentristas de todo o Brasil. O Encontrinho Metareciclagem foi muito bacana. Mas o mais interessante para mim, ativista e representante do movimento social organizado, foi o fato da oficina ter acontecido, e bem por sinal. Que venha Fortaleza 2013.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/ONID-2011-por-Vilmar-e-Regis-Bailux.html">http://mutgamb.org/blog/ONID-2011-por-Vilmar-e-Regis-Bailux</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/bailux<br />
[2] http://mutgamb.org/tag/bsb<br />
[3] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[4] http://mutgamb.org/tag/ONID<br />
[5] http://www.onid.org.br/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/944 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:11:17 GMT -->
</html>
