<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/959 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:32:08 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Marcos Egito: Finalista no Concurso Aprender e Ensinar.&quot;" href="../crss/node/959" />
    <base  />
    <title>Marcos Egito: Finalista no Concurso Aprender e Ensinar.</title>
    <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../index.html">Início</a> &gt; <a href="../blog.html">Blogs</a> &gt; <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a> &gt; Marcos Egito: Finalista no Concurso Aprender e Ensinar.</div>
    <hr class="print-hr" />
    <h1 class="print-title">Marcos Egito: Finalista no Concurso Aprender e Ensinar.</h1>
    <div class="print-content"><div id="node-959" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 26/12/2012 - 14:39</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_647 first"><a href="../tag/marcos-egito.html" rel="tag" title="">marcos egito</a> <span class="print-footnote">[1]</span></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a> <span class="print-footnote">[2]</span></li>
<li class="taxonomy_term_71 last"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a> <span class="print-footnote">[3]</span></li>
</ul></div>
    </div>

  <div class="content">
    <p>Marcos Egito, tem 34 anos, &quot;9 dias e algumas horas&quot;, &eacute;: &quot;(des)Educador de Software / Rob&oacute;tica livre no Centro Marista, Circuito Jovem do Recife - CRC Marista&quot;. Nessa semana, ele compartilhou mais uma conquista: &eacute; finalista do<span><font><font> </font>3&ordm; Concurso Aprender e Ensinar, e respondeu algumas perguntas para o MutGamb...</font></span></p>
<blockquote>
	<p>Estudava Sistema da Informa&ccedil;&atilde;o mais larguei no 3&ordm; per&iacute;odo para fazer Pedagogia, moro em Camaragibe regi&atilde;o metropolitana de Recife. Participo da MetaReciclagem desde 5 de novembro de 2011, por&eacute;m parece que j&aacute; faz d&eacute;cadas. Me sinto bem, me encontro quando encontro os metarecicleiros.</p>
</blockquote>
<p><strong>1) Como surgiu a ideia de voc&ecirc; se inscrever no Pr&ecirc;mio?</strong></p>
<p><strong>Marcos Egito:</strong> Trabalhava na ONG Trapeiros de Ema&uacute;s, l&aacute; conheci uma pessoa no Banco do Brasil, a F&aacute;tima. Eu fazia a manuten&ccedil;&atilde;o dos Kits telecentro que o Banco do Brasil doava para zona da mata, no CRC-Marista. Voltei a encontrar a F&aacute;tima, pois o CRC tem o Banco do Brasil como parceiro. Bom, um dia estava eu lendo a revista F&oacute;rum na internet, e li sobre o concurso mas n&atilde;o liguei pois pensei, &quot;tem outros melhores que eu&quot;. Lendo os meus e-mail, vi um e-mail da F&aacute;tima e do meu diretor Domingos S&aacute;vio dizendo para eu me escrever. Ap&oacute;s ler com mais calma tudo, me escrevi, pois vi que era a possibilidade de mostrar como outros pessoas podem ser ajudados e ajudar, fazendo o que fa&ccedil;o. Era tamb&eacute;m uma forma de dar mais visibilidade ao trabalho que hoje se faz com Software Livre (Rob&oacute;tica Livre), sucata, pessoas que podem at&eacute; parecer pirados, que est&atilde;o dispostos a compartilhar conhecimento a ser igual por mais diferente que pare&ccedil;am!</p>
<p><strong>2) Quando fez a inscri&ccedil;&atilde;o, quais eram as suas expectativas? </strong></p>
<p><strong>Marcos Egito: </strong>Ent&atilde;o, quando me escrevi n&atilde;o achava que ia ser selecionado, pois pensei: &quot;onde eles v&atilde;o dar import&acirc;ncia para sucatas?&quot;. Mas disse para mim mesmo: &quot;Acredite, n&atilde;o por voc&ecirc; mais pela Liberdade!!!&quot;</p>
<p><strong>3) Como voc&ecirc; enxerga esse processo, desde aquela &eacute;poca que fez um v&iacute;deo compartilhando a import&acirc;ncia de estar em rede e n&atilde;o estar mais sozinho? </strong></p>
<p><strong>Marcos Egito:</strong> Desde a &eacute;poca que fiz o <a href="http://konesans.tk/?p=555/" target="_blank" rel="nofollow">V&iacute;deo Maluqueira do Konesnas</a> <span class="print-footnote">[4]</span>, cresci e amadureci muito. Muitos t&ecirc;m me ajudado. Hoje sei que, caso eu caia tem quem me segure, pois vivo em rede. Quando se vive em rede assumimos o lugar de um ponto que liga, e &eacute; ligado aos outros pontos da rede. Se imaginarmos que a rede t&ecirc;m a forma de uma bola, n&atilde;o saberemos o in&iacute;cio e o fim. Teremos certeza que estamos interligados, estamos todos juntos e misturados na mesma mistura.</p>
<p><strong>4) Como voc&ecirc; acha que uma viagem pra fora do pa&iacute;s, e a pr&oacute;pria conquista desse pr&ecirc;mio pode estimular/mudar a vida das pessoas que trabalham em oficinas e projetos?</strong></p>
<p><strong>Marcos Egito: </strong>Tenho uma irm&atilde;o que sente vergonha de contar as hist&oacute;rias vividas no per&iacute;odo de nossa inf&acirc;ncia at&eacute; a nossa mocidade. Eu as conto sem bronca alguma, n&atilde;o as conto para que outros digam: &quot;poxa como Marcos sofreu, coitado&quot;. Conto para que outro digam: &quot;se Marcos passou por tudo isso e agora estar aqui assim, eu posso tamb&eacute;m&quot;. Tento ser igual mesmo sendo diferente, lembro a primeira vez que sai do pa&iacute;s, que entrei em um avi&atilde;o. Hoje quando vejo um educando vivendo estas experi&ecirc;ncias me emociono como se fosse a eu, em minha primeira vez. Sei de minha import&acirc;ncia na vida dos que me cercam, e por isso tento respeitar a cada um, pois sei que sou exemplo, e n&atilde;o posso ser um mal exemplo. Como digo sempre para minha garotada: &quot;Nesse momento sou eu, mas agora tem que ser voc&ecirc;s, n&atilde;o existe nada que impe&ccedil;a, somos todos capazes desde que nos respeitemos&quot;. Por isso acho que essa conquista ir&aacute; mostra a eles que perseguir um ideal traz coisas boas.</p>
<p><strong>5) Como vc acha que essa sua experi&ecirc;ncia vai impactar sua vida, daqui um ano, por exemplo?</strong></p>
<p><strong>Marcos Egito: </strong>N&atilde;o sei, porque estou vivendo mais esta experi&ecirc;ncia. Sei que, se estou passando por este processo algo ele tenho a aprender, a me trabalhar, e que logo-logo terei de retribuir de alguma forma. Como digo: &quot;somos um grande quebra-cabe&ccedil;as formados de peda&ccedil;os das pessoas que passam por nossa vida, que nos cercam, e dos momentos que vivemos&quot;.</p>
<p><strong>6) O que vc deseja para 2013? </strong></p>
<p><strong>Marcos Egito: </strong>Poder ajudar mais. Pois quando ajudo, na verdade, sou eu quem &eacute; ajudado. Paz, amor, felicidade, essas coisas somos n&oacute;s quem praticamos, por isso n&atilde;o as desejo tento pratic&aacute;-las.</p>  </div>

  </div></div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../blog/Marcos-Egito-Finalista-no-Concurso-Aprender-e-Ensinar.html">http://mutgamb.org/blog/Marcos-Egito-Finalista-no-Concurso-Aprender-e-Ensinar</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/tag/marcos-egito<br />
[2] http://mutgamb.org/assunto/Tags/metareciclagem<br />
[3] http://mutgamb.org/assunto/Tags/rede<br />
[4] http://konesans.tk/?p=555/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/959 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:32:08 GMT -->
</html>
