<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/mutsaz/09-primavera/dia-in-ter-dependencia-metareciclagem by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:10:20 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Dia da In(ter)dependência Metareciclagem | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="metaindependencia.html" />
<link rel="up" href="sobre.html" />
<link rel="next" href="re-tempo-tempo-tempo.html" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Dia da In(ter)dependência Metareciclagem&quot;" href="../../crss/node/710" />
<link rel="shortcut icon" href="../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../../index.html">Início</a> » <a href="sobre.html">Mutsaz Primavera 2009</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Dia da In(ter)dependência Metareciclagem</h1>                                <div id="content-output"> 
          <div id="node-710" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em sab, 19/05/2012 - 22:59</span>
  
    </div>

  <div class="content">
    <h2 id="heading_id_3">
	/hudson</h2>
<p>Hoje, 07 de Setembro, feriado nacional, dia em que comemoramos a Independ&ecirc;ncia do nosso Pa&iacute;s - onde ecoou um grito de liberdade da na&ccedil;&atilde;o bra- sileira tamb&eacute;m ocorreu um evento marcante a um grupo de pessoas que lutam pela interdepend&ecirc;ncia de uma rede.</p>
<p>Eclode um movimento - que mostra a for&ccedil;a das redes (tradicionais, biol&oacute;gicas ou digitais) demonstrando a import&acirc;ncia da troca de conhecimento entre as pessoas - denominado &ldquo;DIA da In(ter)depend&ecirc;ncia&rdquo;. Participando desse movimento, trago minha pequena contribui&ccedil;&atilde;o falando sobre a In(ter)depend&ecirc;ncia do MetaReciclagem em Sorocaba.</p>
<p>H&aacute; 5 anos, j&aacute; existia aqui na cidade um grupo de pessoas desenvolvendo e fazendo MetaReciclagem em Sorocaba. Era o Nave.org, onde trabalhavam com o conceito de inclus&atilde;o digital para a popula&ccedil;&atilde;o sorocabana, que atualmente faz parte do coletivo MetaReciclagem. MetaReciclagem n&atilde;o &eacute; curso de Hardware, manuten&ccedil;&atilde;o de computadores. Mas sim uma nova perspectiva de visualizar os atuais conceitos da utiliza&ccedil;&atilde;o da tecnologia em nossas vidas, &eacute; uma rede distribu&iacute;da que atua desde 2002 no desenvolvimento de a&ccedil;&otilde;es de apropria&ccedil;&atilde;o de tecnologia, de maneira descentralizada e aberta. Agrega projetos independentes relacionados a arte, design, educa&ccedil;&atilde;o e tecnologia de coletivos e pessoas. Tem como bases a desconstru&ccedil;&atilde;o de hardware, o uso de software livre e de licen&ccedil;as abertas, a a&ccedil;&atilde;o em rede e a busca por transforma&ccedil;&atilde;o social. Em Sorocaba nasceu tamb&eacute;m um projeto com os mesmos ideais, que foi o MetaJIM, onde ir&iacute;amos disseminar os conceitos do metareciclagem para a popula&ccedil;&atilde;o sorocabana, que aconteceu em 14/04/2007.</p>
<p>Foi o primeiro caso em que a metareciclagem come&ccedil;ou a transformar vidas e mostrar que o mais importante no uso das tecnologias s&atilde;o as pessoas que delas usufruem, a fim de transformar suas pr&oacute;prias vidas. Em outubro, a Prefeitura Municipal de Sorocaba convidou alguns metarecicleiros (Dalton, Andre, Joe, ...) para ampliar os ideais do metareciclagem. Foi onde nasceu o projeto MetaSorocaba, como um projeto mais amplo e com apoio de uma institui&ccedil;&atilde;o de grande porte, pois j&aacute; havia outro projeto chamado MetaClave, onde est&aacute;vamos estudando como implementar os conceitos do metareciclagem na educa&ccedil;&atilde;o.</p>
<p>Assim surge o projeto METASOROCABA, que seria uma das a&ccedil;&otilde;es que englobam o projeto &ldquo;Bairro mais Feliz&rdquo;, iniciativa da Prefeitura de Sorocaba com o objetivo de realizar um programa de oficinas e forma&ccedil;&atilde;o de comunidade para um grupo de 200 jovens do bairro Nova Esperan&ccedil;a para uma ampla forma&ccedil;&atilde;o num processo de inclus&atilde;o digital e gera&ccedil;&atilde;o de renda, atrav&eacute;s da metodologia de MetaReciclagem.</p>
<p>O projeto MetaSorocaba permite que a comunida- de se aproprie da sua unidade, transformando-a em um espelho cultural do local em que foi implementada, concedendo tamb&eacute;m aos cidad&atilde;os a liberdade de decidir, via conselho gestor, os rumos das atividades que s&atilde;o oferecidas aos frequentadores.</p>
<p>Ser&aacute; um espa&ccedil;o comunit&aacute;rio, de uso gratuito e acesso irrestrito, para promover a inser&ccedil;&atilde;o tecnol&oacute;gica, a divulga&ccedil;&atilde;o da ci&ecirc;ncia, cultura e arte, gerando a amplia&ccedil;&atilde;o da cidadania atrav&eacute;s de grandes fios condutores como: democratiza&ccedil;&atilde;o das comunica&ccedil;&otilde;es, compartilhamento de conhecimento, valoriza&ccedil;&atilde;o &eacute;tnica, respeito &agrave; diversidade e desmitifica&ccedil;&atilde;o das tecnologias. Ter&aacute; o objetivo de propiciar que os cidad&atilde;os sejam inclu&iacute;dos digitalmente de modo que n&atilde;o apenas aprendam o m&iacute;nimo de inform&aacute;tica, mas possam participar da vida em sociedade, questionando e agindo frente os problemas socioecon&ocirc;micos de nosso pa&iacute;s, exercendo assim seu direito de cidad&atilde;o, contribuindo para a melhoria do ensino, aprendizagem, reciclagem e a&ccedil;&otilde;es para o desenvolvimento humano no munic&iacute;pio de Sorocaba, por meio de uma pol&iacute;tica de inclus&atilde;o digital cujo foco ser&aacute; a introdu&ccedil;&atilde;o das novas tecnologias e ferramentas como instrumentos de apoio ao processo educacional e de capacita&ccedil;&atilde;o tecnol&oacute;gica da popula&ccedil;&atilde;o socialmente desfavorecida, atrav&eacute;s de um movimento descentralizado, que tem como objetivo a autonomia tecnol&oacute;gica no hardware e software e a consci&ecirc;ncia ecol&oacute;gica, chamado MetaReciclagem.</p>
<p>Esse projeto &eacute; voltado para a tecnologia social, alicer&ccedil;ado nas possibilidades de replica&ccedil;&atilde;o de conhecimentos e ideias. O processo envolve o desmanche das m&aacute;quinas (computadores obsoletos), sele&ccedil;&atilde;o de pe&ccedil;as (hardware) em boas condi&ccedil;&otilde;es, pintura de gabinetes e monitores, desmitifica&ccedil;&atilde;o da tecnologia e recomposi&ccedil;&atilde;o dos equipamentos, despertando n&atilde;o s&oacute; o conhecimento t&eacute;cnico, mas tamb&eacute;m a import&acirc;ncia dos princ&iacute;pios colaborativos de grupo. Esse movimento em que o projeto se dedica a aplicar &eacute; baseado em Software Livre, permitindo rodar em m&aacute;quinas menos potentes (lowtech), cumprindo com muito sucesso tarefas como escrever textos, planilhas, trocar e-mails, comunica&ccedil;&atilde;o instant&acirc;nea, acesso &agrave; internet, etc.</p>
<p>Trabalhar com MetaReciclagem &eacute; a arte de transformar, melhorar, transcender uma ideia e, no caso da inclus&atilde;o digital, o lixo eletr&ocirc;nico, em ferramentas de apropria&ccedil;&atilde;o tecnol&oacute;gica para transforma&ccedil;&atilde;o e desenvolvimento social. A MetaReciclagem vai al&eacute;m do trabalhar t&eacute;cnico, ela prop&otilde;e humanizar as tecnologias como fonte de conhecimento e desenvolvimento para a forma&ccedil;&atilde;o de jovens, adolescentes, crian&ccedil;as e idosos. As oficinas do MetaSorocaba, em princ&iacute;pio, aconteciam no MetaJim, pois a Prefeitura estava arrumando o futuro espa&ccedil;o para as oficinas Metasorocaba. O programa de oficinas tinha como objetivo a forma&ccedil;&atilde;o de comunidade metareciclagem para um grupo de 50 jovens do bairro Nova Esperan&ccedil;a que, para uma ampla forma&ccedil;&atilde;o num processo de inclus&atilde;o digital e multiplicadores de conhecimento, seria divido em duas turmas de 25 jovens.</p>
<p>Os objetivos seriam:</p>
<ul>
	<li>
		Promover o acesso da comunidade de baixa renda &agrave; tecnologia, incluindo socialmente e digitalmente atrav&eacute;s da MetaReciclagem, valorizando a a&ccedil;&atilde;o para conserva&ccedil;&atilde;o do patrim&ocirc;nio constitu&iacute;do para o funcionamento do laborat&oacute;rio ou telecentro;</li>
	<li>
		Desenvolvimento da consci&ecirc;ncia de trabalho em grupo para colabora&ccedil;&atilde;o com a comunidade, trocando experi&ecirc;ncias e compartilhando conhecimentos;</li>
	<li>
		Gerar independ&ecirc;ncia tecnol&oacute;gica na manuten&ccedil;&atilde;o de laborat&oacute;rios e telecentros;</li>
	<li>
		Possibilitar a cria&ccedil;&atilde;o de uma cooperativa de trabalho para presta&ccedil;&atilde;o de servi&ccedil;os de &oacute;tima qualidade &agrave; comunidade de baixo IDH, fomentando a auto-sustentabilidade local para cria&ccedil;&atilde;o de outras a&ccedil;&otilde;es de cunho social e tecnol&oacute;gico;</li>
	<li>
		Despertar a criatividade para utiliza&ccedil;&atilde;o da tecnologia para outros fins al&eacute;m da computa&ccedil;&atilde;o apenas;</li>
	<li>
		Utiliza&ccedil;&atilde;o do computador e da Internet como instrumentos de apoio &agrave; educa&ccedil;&atilde;o escolar, ao acesso a emprego e renda, e ao exerc&iacute;cio da cidadania;</li>
	<li>
		Contribuir com a melhoria da qualidade da educa&ccedil;&atilde;o b&aacute;sica, permitindo que alunos das escolas p&uacute;blicas utilizem novas metodologias de aprendizagem e acessem um maior volume de conte&uacute;dos curriculares e extracurriculares, proporcionando melhoria no n&iacute;vel educacional e cultural;</li>
	<li>
		Possibilitar uma reflex&atilde;o ampliada, junto ao p&uacute;blico-alvo, sobre a import&acirc;ncia do conhecimento e do trabalho como processo de crescimento pessoal e social.</li>
</ul>
<p>E suas metas:</p>
<ul>
	<li>
		Tornar-se refer&ecirc;ncia para a campanha municipal de arrecada&ccedil;&atilde;o de equipamentos considerados obsoletos ou n&atilde;o;</li>
	<li>
		Montagem de turmas em diversos locais do munic&iacute;pio, para a execu&ccedil;&atilde;o de oficinas similares, com os multiplicadores saindo dessas oficinas aptos a atuar na recupera&ccedil;&atilde;o de equipamentos doados para constitui&ccedil;&atilde;o de novos laborat&oacute;rios e telecentros como resultado da a&ccedil;&atilde;o;</li>
	<li>
		Capacita&ccedil;&atilde;o de pessoas para gest&atilde;o e manuten&ccedil;&atilde;o de telecentros e laborat&oacute;rios;</li>
	<li>
		Cria&ccedil;&atilde;o de projetos para auto-sustentabilidade dos diversos telecentros e laborat&oacute;rios;</li>
	<li>
		Avalia&ccedil;&atilde;o do impacto do Projeto, nas escolas e comunidades atendidas, em rela&ccedil;&atilde;o ao uso dos recursos tecnol&oacute;gicos e da informa&ccedil;&atilde;o no processo de ensino e aprendizagem e no aproveitamento das oportunidades locais ou regionais de trabalho, emprego e renda;</li>
	<li>
		Capta&ccedil;&atilde;o de computadores antigos (lixo digital/sucata tecnol&oacute;gica) que s&atilde;o retirados do mercado devido &agrave; falsa obsolesc&ecirc;ncia incentivada pela ind&uacute;stria, e que, por essa raz&atilde;o, possui um valor comercial bastante reduzido;</li>
	<li>
		Constru&ccedil;&atilde;o de novos computadores a partir da sucata.</li>
	<li>
		As m&aacute;quinas deixam de estar na posse do projeto para que passem a pertencer &agrave;queles que as reciclaram;</li>
	<li>
		Todos podem desmontar os computadores, examinar e trocar os componentes, construir conhecimento a partir da pr&oacute;pria tecnologia como um todo, do hardware ao software;</li>
	<li>
		Pintura dos computadores, onde antes eram vistas como sucata, agora s&atilde;o personalizadas de acordo com os interesses de cada um, tornando-se artefatos culturais fruto da autoexpress&atilde;o do utilizador;</li>
	<li>
		O lixo resultante do processo de reciclagem constitui um novo meio de subsist&ecirc;ncia econ&ocirc;mica para as comunidades. Depois de separados, o pl&aacute;stico duro, o metal, os cabos e outros materiais das m&aacute;quinas podem ser vendidos separadamente. Os computadores reciclados tamb&eacute;m podem ser comercializados a baixo custo &agrave; popula&ccedil;&atilde;o local;</li>
	<li>
		Ocupa&ccedil;&atilde;o de espa&ccedil;os em centros comunit&aacute;rios, mediante a cria&ccedil;&atilde;o de telecentros para acesso da popula&ccedil;&atilde;o &agrave; tecnologia reciclada. Os pr&oacute;prios laborat&oacute;rios de reciclagem s&atilde;o transformados em centros locais de forma&ccedil;&atilde;o profissional;</li>
	<li>
		Utiliza&ccedil;&atilde;o e desenvolvimento de software livre por ser a op&ccedil;&atilde;o tecnol&oacute;gica mais econ&ocirc;mica &agrave; medida em que o c&oacute;digo dos programas pode ser adaptado &agrave;s necessidades espec&iacute;ficas das comunidades no seu cotidiano;</li>
	<li>
		O sistema operativo GNU/Linux &eacute; instalado em todos os computadores reciclados, o que evita a depend&ecirc;ncia de solu&ccedil;&otilde;es propriet&aacute;rias e permite a distribui&ccedil;&atilde;o legalizada das m&aacute;quinas e do software.</li>
</ul>
<p>Em Dezembro de 2007 foi lan&ccedil;ado o &ldquo;Projeto Bairro Mais feliz&rdquo;, em que os jovens fizeram uma apresenta&ccedil;&atilde;o &agrave; comunidade e mostraram o potencial do projeto junto a popula&ccedil;&atilde;o Sorocabana. O espa&ccedil;o j&aacute; contava com a montagem do telecentro, onde os pr&oacute;prios jovens construiriam esse processo com auxilio do coletivo MetaReciclagem. Em mar&ccedil;o de 2007 houveram algumas mudan&ccedil;as, feitas pela Prefeitura, no projeto, e n&oacute;s, do Coletivo MetaReciclagem, n&atilde;o mais particip&aacute;vamos da gest&atilde;o e execu&ccedil;&atilde;o das oficinas, e os jovens participaram da inaugura&ccedil;&atilde;o do Espa&ccedil;o MetaSorocaba.</p>  <div id="book-navigation-703" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="metaindependencia.html" class="page-previous" title="Ir para  a página anterior">‹ MetaIndependência</a>
                    <a href="sobre.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="re-tempo-tempo-tempo.html" class="page-next" title="Ir para a próxima página">Re: Tempo, tempo, tempo     ›</a>
          </div>
    
  </div>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="book_printer first"><a href="../../print/book/export/html/710.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="book_mail"><a href="../../printmail/book/export/html/710.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="book_pdf last"><a href="../../printpdf/book/export/html/710.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/mutsaz/09-primavera/dia-in-ter-dependencia-metareciclagem by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:10:27 GMT -->
</html>
