<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/livro/Apropriação by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:32:04 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Apropriação | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Apropriação&quot;" href="../crss/node/213" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Apropriação</h1>                <div class="messages error">
warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</div>
                <div id="content-output"> 
          <div id="node-213" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 26/06/2008 - 14:56</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_123 first"><a href="../assunto/Tags/apropria%c3%a7%c3%a3o.html" rel="tag" title="">apropriação</a></li>
<li class="taxonomy_term_162"><a href="../assunto/Tags/colaborac%c3%a3o.html" rel="tag" title="">colaboracão</a></li>
<li class="taxonomy_term_161"><a href="../assunto/Tags/conversas.html" rel="tag" title="">conversas</a></li>
<li class="taxonomy_term_71"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a></li>
<li class="taxonomy_term_69"><a href="../assunto/Tags/software-livre.html" rel="tag" title="">software livre</a></li>
<li class="taxonomy_term_124 last"><a href="../assunto/Tags/submidialogia.html" rel="tag" title="">submidialogia</a></li>
</ul></div>
    </div>

  <div class="content">
    <p class="rteindent1"><em>Publicado no Caderno Submidi&aacute;tico #1, edi&ccedil;&atilde;o das transcri&ccedil;&otilde;es do primeiro debate da Submidialogia #1 (Campinas, outubro 2006).</em></p><p><a href="http://pub.descentro.org/apropriacao" title="http://pub.descentro.org/apropriacao" rel="nofollow">http://pub.descentro.org/apropriacao</a><br /> Enviado por <a title="Ver o perfil do usu&aacute;rio." href="http://pub.descentro.org/pessoa/felipefonseca" rel="nofollow">felipefonseca</a> em Sex, 23/02/2007 - 00:53.<br /> <br /> <br /> <strong>I. MetaReciclagem e apropria&ccedil;&atilde;o</strong> <br /> <strong><span style="font-style: normal;">(Dalton)</span></strong> A gente sentia um problema muito s&eacute;rio que era quando as pessoas chegavam e falavam assim: n&oacute;s vamos construir um projeto de inclus&atilde;o digital, ou vamos construir um laborat&oacute;rio de inform&aacute;tica, vamos dar cursos, abrir um telecentro, dar acesso &agrave; informa&ccedil;&atilde;o. Mas e a apropria&ccedil;&atilde;o tecnol&oacute;gica? Como &eacute; que eu me aproprio dessas ferramentas? Ou melhor, <em>estou me apropriando dessas ferramentas ou simplesmente ampliando o mercado de acesso &agrave; m&iacute;dia de massa</em>? <br /> A&iacute; num dado momento chegamos na id&eacute;ia de trabalhar com a apropria&ccedil;&atilde;o de tecnologia dentro das m&aacute;quinas: como se apropriar do hardware. Por que n&atilde;o abrir o hardware, por que n&atilde;o reinventar esse hardware, por que n&atilde;o adaptar, reinterpretar esse hardware? <br /> <strong>II. Contexto da apropria&ccedil;&atilde;o</strong> <br /> <strong>(Dalton)</strong> Quando voc&ecirc; come&ccedil;a a perceber a quest&atilde;o da apropria&ccedil;&atilde;o tecnol&oacute;gica como sendo um elemento que pode derivar para um projeto ou uma circunst&acirc;ncia de constru&ccedil;&atilde;o cultural que leve a essa integra&ccedil;&atilde;o econ&ocirc;mica, financeira, e que isso <em>pode levar para a sustentabilidade</em>, voc&ecirc; tamb&eacute;m come&ccedil;a a pensar em como construir pol&iacute;ticas p&uacute;blicas, em como construir <em>pesquisa e desenvolvimento, em cima dessa id&eacute;ia de apropria&ccedil;&atilde;o tecnol&oacute;gica</em>. Ent&atilde;o voc&ecirc; passa a sair de um modelo onde as pessoas que pesquisam e desenvolvem a tecnologia fazem parte do time de desenvolvimento do fabricante, para reintegrar esse produto e essa tecnologia numa nova escala. A gente come&ccedil;ou a perceber que esse processo tamb&eacute;m derivava de necessidade dos usu&aacute;rios daquela tecnologia de <em>extrapolarem seus limites</em> e muitas vezes essas necessidades tamb&eacute;m tinham um <em>cunho econ&ocirc;mico</em>, no sentido de que em uma s&eacute;rie de circunst&acirc;ncias sociais e culturais n&atilde;o havia a condi&ccedil;&atilde;o de financiar determinadas id&eacute;ias e projetos. <br /> <strong>III. A pr&aacute;tica da apropria&ccedil;&atilde;o na MetaReciclagem</strong> <br /> Por exemplo, se a gente vai montar o que hoje pode ser conhecido como um telecentro, a primeira coisa que vamos fazer &eacute; <em>descontruir a tecnologia</em>, &eacute; desmontar essas m&aacute;quinas, perceber que dentro delas h&aacute; uma s&eacute;rie de <em>tecnologias embarcadas</em> que a gente d&aacute; o macro-nome de computador, mas isso &eacute; apenas um conceito. e que essas tecnologias embarcadas podem ser desconstru&iacute;das isoladamente. <br /> <strong>IV. Apropria&ccedil;&atilde;o em sentido mais amplo</strong> <br /> Quer dizer, quando eu sento para usar meu laptop, para ver o meu computador, ser&aacute; que a constru&ccedil;&atilde;o espacial do local aonde estou pensando para a pr&aacute;tica da minha constru&ccedil;&atilde;o de conhecimento atrav&eacute;s da tecnologia &eacute; um espa&ccedil;o do qual efetivamente eu estou me apropriando? Ent&atilde;o levar esse conceito da apropria&ccedil;&atilde;o um pouco mais a fundo, um pouco al&eacute;m dentro de nossas pr&aacute;ticas. Porque sen&atilde;o a gente senta naquelas baias de computador que parecem cochos, a gente n&atilde;o v&ecirc; as pessoas que est&atilde;o ao lado, manda emails uns para os outros, constr&oacute;i todo um processo colaborativo que se d&aacute; no espa&ccedil;o online, e a gente n&atilde;o consegue olhar um nos olhos do outro sentado ao lado. <br /> <strong>V. Apropria&ccedil;&atilde;o no cotidiano</strong> <br /> Ent&atilde;o faz parte do nosso processo radicalizar a nossa pr&aacute;tica em termos reflexivos de como estamos nos apropriando da tecnologia, sen&atilde;o ca&iacute;mos na situa&ccedil;&atilde;o de usar o debian e o firefox na nossa m&aacute;quina mas quando aparece um bug a gente d&aacute; cancel por que d&aacute; trabalho reportar o bug no bugzilla, porque d&aacute; trabalho entrar na comunidade e mostrar o ponto falho daquela tecnologia que estamos usando. Pensar isso sobre a nossa pr&aacute;tica. <em>qual &eacute; a nossa pr&aacute;tica de apropria&ccedil;&atilde;o tecnol&oacute;gica</em>? Efetiva, no dia a dia, no uso do hardware, do software e da colabora&ccedil;&atilde;o em rede, e como podemos transferir isso no campo te&oacute;rico para construir essa liga&ccedil;&atilde;o entre as pessoas, entre esses atores. <br /> <strong>VI. Apropria&ccedil;&atilde;o metaf&oacute;rica</strong> <br /> <strong>(Orlando Lopes)</strong> voc&ecirc; falou em outros n&iacute;veis de reapropria&ccedil;&atilde;o. Voc&ecirc;s est&atilde;o pensando a partir de uma base, a base do Hacker, o primeiro momento, o primeiro experimento que voc&ecirc;s est&atilde;o fazendo de como ele funciona. Agora, a partir do momento que voc&ecirc; tem essa imagem d&aacute; uma sensa&ccedil;&atilde;o, como voc&ecirc; falou, de que a partir dali voc&ecirc; vai replicar a metareciclagem... voc&ecirc;s est&atilde;o trabalhando com o conceito de apropria&ccedil;&atilde;o <em>metaf&oacute;rica</em> junto com a id&eacute;ia de reapropriacao? <br /> <strong>(Dalton)</strong> Sim, eu diria que sim. Na verdade, <em>voc&ecirc; s&oacute; consegue fazer uma reinterpreta&ccedil;&atilde;o da tecnologia como primeiro grau de apropria&ccedil;&atilde;o tecnol&oacute;gica se voc&ecirc; invadir o campo da met&aacute;fora</em>. Se voc&ecirc; entrar no campo da met&aacute;fora voc&ecirc; constr&oacute;i toda uma simbologia. Eu me identificar com aquilo de uma outra forma, ent&atilde;o eu construo um significado diferente para aquilo. <br /> P&ocirc;, pega um computador, &ldquo;ah um computador eh como se fosse uma maquina de escrever&rdquo;, ou o notebook, porque tem esse nome notebook? O mouse... como eh que eu dou novos nomes para aquilo, n&eacute;? Como eu chamo, como eu explico o que &eacute; um HD dentro de um computador sem ter que usar a velha met&aacute;fora de um fich&aacute;rio de arquivos, que vem de uma met&aacute;fora de desktop, de escrit&oacute;rio e que muitas vezes a pessoa nem sabe o que &eacute; aquilo, nunca viu nem um fich&aacute;rio de arquivo? <br /> <strong>VII. O processo de desconstru&ccedil;&atilde;o</strong> <br /> <strong>(Dalton)</strong> o processo de desconstru&ccedil;&atilde;o surgiu de uma <em>necessidade pr&aacute;tica</em>. Para montar novos computadores era necess&aacute;rio <em>&quot;canibalizar&quot;</em> outros, ent&atilde;o a gente tinha que sacar muitas vezes um transistor de placa para colocar em outra, para que aquele transistor pudesse suprir uma necessidade. Ent&atilde;o ela come&ccedil;ou de uma pr&aacute;tica, do fato de eu ter que pegar doa&ccedil;&otilde;es as mais diversas e a partir dessas doa&ccedil;&otilde;es, que t&ecirc;m realidades t&eacute;cnicas das mais diversas, poder construir novas m&aacute;quinas, me levou a partir para a desconstru&ccedil;&atilde;o. Depois, a gente come&ccedil;ou a perceber que este processo de desconstru&ccedil;&atilde;o estava na <em>pedagogia</em>, est&aacute; l&aacute; em Paulo Freire, e os caras j&aacute; est&atilde;o falando isso h&aacute; d&eacute;cadas e tem tudo a ver com isso. Quer dizer, como &eacute; que eu trago esse processo do Paulo Freire, como &eacute; que eu trago as id&eacute;ias do Piaget, e por a&iacute; vai embora. Como &eacute; que eu entro com isso dentro deste processo? <br /> <strong>VIII. Colabora&ccedil;&atilde;o</strong> <br /> <strong>Marcio Black</strong>Se o software livre aparece como resist&ecirc;ncia ao estado e o Dalton falando da MetaReciclagem, trabalhar com o estado e trabalhar com as corpora&ccedil;&otilde;es n&atilde;o cria um ru&iacute;do ai? N&atilde;o cria um ru&iacute;do no software livre, no software livre ou na metareciclagem, seja qual for essa a&ccedil;&atilde;o comunit&aacute;ria, n&atilde;o cria um ru&iacute;do? <br /> <strong>(Dalton) </strong>Vamos voltar um pouco. Quando voc&ecirc; coloca assim: o software livre como resist&ecirc;ncia &agrave;s corpora&ccedil;&otilde;es, eu discordo. <em>Eu n&atilde;o acho que o software livre &eacute; uma resist&ecirc;ncia &agrave; corpora&ccedil;&atilde;o at&eacute; porque o software livre s&oacute; existe como existe gra&ccedil;as &agrave;s corpora&ccedil;&otilde;es, gra&ccedil;as &agrave; Redhat, gra&ccedil;as &agrave; IBM, gra&ccedil;as &agrave; Suse e por a&iacute; vai</em>. Elas que deram possibilidades. Corpora&ccedil;&otilde;es que emergiram da pr&aacute;tica do software livre que deram as possibilidades para que ele se constitu&iacute;sse da forma que ele &eacute;. Ent&atilde;o eu n&atilde;o vejo essa &ldquo;resist&ecirc;ncia&rdquo; &agrave;s corpora&ccedil;&otilde;es. Eu n&atilde;o acho que &eacute; por a&iacute; a maneira de compreender isso, at&eacute; porque se voc&ecirc; entra em uma comunidade de software livre, um monte de gente trabalha em empresa e constr&oacute;i o kernel do Linux porque tem uma empresa que paga o sal&aacute;rio do cara. Ent&atilde;o eu acho, pra ser mais ousado, que <em>a gente n&atilde;o tem que ver as corpora&ccedil;&otilde;es no sentido de resist&ecirc;ncia</em>, no sentido de embate. A gente tem que ver a forma como as corpora&ccedil;&otilde;es se organizam como um <em>campo flu&iacute;dico no qual a gente pode penetrar e interagir</em>, e <em>rearticular o sistema produtivo</em>, e n&atilde;o ver como um embate. <br /> <strong>Marcio Black</strong> Voc&ecirc; acha que &eacute; poss&iacute;vel isso ent&atilde;o? Fazer a empresa abrir m&atilde;o de uma parte do lucro dela pra poder incorporar essas solu&ccedil;&otilde;es que a metareciclagem d&aacute; ou traz? Ou ela n&atilde;o vai se apropriar disso, capturar isso da&iacute; para, l&oacute;gico, gerar lucro; eu n&atilde;o conhe&ccedil;o empresa que n&atilde;o queira lucro. <br /> <strong>(Dalton) </strong>Dentro do que a gente concebe como colabora&ccedil;&atilde;o entra uma outra linha aqui. Quando voc&ecirc; pensa na dimens&atilde;o econ&ocirc;mica da colabora&ccedil;&atilde;o, esta dimens&atilde;o se efetiva no seguinte ponto: a colabora&ccedil;&atilde;o se d&aacute; numa troca e numa organiza&ccedil;&atilde;o <em>modular e elementar.</em> Ent&atilde;o, por exemplo, quando eu produzo um peda&ccedil;o de c&oacute;digo eu estou <em>jogando granularidades</em> na rede. Quando eu divido e subdivido um trabalho, estou colocando modularidades &agrave; disposi&ccedil;&atilde;o. <em>Isso tem valor econ&ocirc;mico mas n&atilde;o financeiro porque eu estou contribuindo com a rede</em>. O que tem valor financeiro &eacute; o processo de integra&ccedil;&atilde;o das modularidades. Chega uma empresa no site do metareciclagem, e fala assim: &ldquo;P&ocirc; esses caras t&ecirc;m um monte de id&eacute;ia legal!&rdquo; Ela pega aquilo, integra de uma certa forma e chama aquilo de um produto. E vende! E faz lucro! <em>E eu n&atilde;o t&ocirc; nem a&iacute; pra isso</em>! Isso &eacute; muito legal, no meu ponto de vista. Ela conseguiu fazer uma leitura da elementaridade que est&aacute; dentro do wiki, e conseguiu dar um valor financeiro para aquela elementariedade. Para mim beleza! Isso &eacute; o que fez o Debian ser o que &eacute;, a Redhat ser o que &eacute;, a Suse ser o que &eacute;. Eles integraram o software, as elementaridades do software numa dimens&atilde;o que deu uma cara financeira. Isso n&atilde;o abalou a comunidade, isso n&atilde;o abalou a rede, isso fortaleceu a rede porque, de uma certa forma esses caras deram subs&iacute;dios pra que a apropria&ccedil;&atilde;o e a integra&ccedil;&atilde;o que a empresa fez fosse o feedback, falando de concep&ccedil;&atilde;o sist&ecirc;mica, no pr&oacute;prio sistema da rede. Ent&atilde;o, olha que coisa maluca, a gente <em>coloca atrav&eacute;s da emerg&ecirc;ncia na rede uma corpora&ccedil;&atilde;o para colaborar com voc&ecirc;. A corpora&ccedil;&atilde;o se torna parte da rede</em>. <br /> <strong>Marcio Black</strong> -N&atilde;o &eacute; voc&ecirc; que est&aacute; colocando a corpora&ccedil;&atilde;o para colaborar com voc&ecirc;. &Eacute; <em>ela que est&aacute; se apropriando</em> do seu trabalho. <br /> <strong>(Dalton) </strong>N&atilde;o! &Eacute; o sistema da rede, <em>ela n&atilde;o tem como se inserir neste sistema se ela n&atilde;o for mais um n&oacute;</em>! <br /> <strong>IX. Xemeliza a MetaReciclagem a&ecirc;!</strong> <br /> <strong>Cara de &oacute;culos barbudo magro branquelo em portunhol:</strong> Eu sou um observador aqui e estou achando na verdade que todas as coisas que voc&ecirc;s falam extremamente interessantes, extremamente complexas, n&atilde;o? E tem tamb&eacute;m uma coisa quase artistica, uma sensibilidade, uma coisa muito graciosa, n&atilde;o? Mas tamb&eacute;m entra essa complexidade, acho uma coisa muito dif&iacute;cil voc&ecirc; discutir, <em>muito dif&iacute;cil entrar no discurso</em>, no vosso di&aacute;logo. Tem uma linguagem muito espec&iacute;fica, eu acho que <em>&eacute; uma comunidade que &eacute; muito complexa, muito exc&ecirc;ntrica</em>, uma coisa muito complicada para dedicar sua vida n&atilde;o? Ent&atilde;o, falando da teoria e da pr&aacute;tica, eu estou achando que tem uma pr&aacute;tica muito sofisticada, mas na teoria eu tenho uma pergunta que &eacute; muito simples mas acho que n&atilde;o se falou ainda: eu n&atilde;o consegui entender no teu discurso, como se faz, atrav&eacute;s dessas pr&aacute;ticas muito complexas, para inserir, quando se diz inserir na verdade dentro dos problemas ou das saias da sociedade onde voc&ecirc;s se sentem inconformados, sim? Eu acho que <em>voc&ecirc;s poderiam criar uma rede incr&iacute;vel, mundial e global de pessoas com conhecimentos muito complexos que fazem reinven&ccedil;&atilde;o</em> do que voc&ecirc;s querem, mas onde est&aacute; o elo que vai unir isso com uma incid&ecirc;ncia real e necess&aacute;ria com as quais voc&ecirc;s est&atilde;o inconformados? As grandes corpora&ccedil;&otilde;es, esse sistema global de neoliberalismo. Gostaria de entender isso porque at&eacute; agora n&atilde;o vi, mas pode ser que como o discurso &eacute; muito t&eacute;cnico eu n&atilde;o... Assim, eu sou soci&oacute;logo, ent&atilde;o estou procurando esse elo que n&atilde;o estou conseguindo perceber at&eacute; agora. Para todos voc&ecirc;s que est&atilde;o neste meio... Eu gostaria de entender isso, porque acho que tamb&eacute;m seria importante pra voc&ecirc;s, n&atilde;o uma coisa de teoria mas &eacute; necess&aacute;rio pra uma pr&aacute;tica que esteja transcendendo, ou seja, al&eacute;m do discurso muito complexo, muito fechado n&eacute;? <br /> <strong>(Dalton) </strong><span style="">A</span> id&eacute;ia de falar a respeito de apropria&ccedil;&atilde;o tecnol&oacute;gica foi trazer um discurso pra gente debater. Um discurso te&oacute;rico pra gente debater em cima de pr&aacute;ticas daquilo que a gente chama de MetaReciclagem, de um projeto de <em>desconstru&ccedil;&atilde;o e apropria&ccedil;&atilde;o tecnol&oacute;gica</em>. Isso foram conceitos que a gente vem elaborando, vem interpretando, vem tentando traduzir dentro das teorias que a gente vem circulando por a&iacute; que como voc&ecirc; viu v&atilde;o pra &aacute;reas das mais variadas. A pr&aacute;tica disso, dentro dos campos sociais, se d&aacute; na dimens&atilde;o onde voc&ecirc; consegue identificar diversas localidades que produzem cultura, que t&ecirc;m todo um trabalho, seja musical, visual, seja dan&ccedil;ando, seja fazendo, seja cantando, seja organizando. Este trabalho se d&aacute; numa <em>din&acirc;mica de rede mas pontual, geograficamente falando</em>. Quando a gente chega com esse processo de apropria&ccedil;&atilde;o tecnol&oacute;gica em rede dentro de uma comunidade, a gente est&aacute; criando um mecanismo de difus&atilde;o, de intera&ccedil;&atilde;o, que sai da localidade e come&ccedil;a articular esses pontos em rede. &Eacute; isso que a gente vem fazendo, criando <em>espa&ccedil;os de ocupa&ccedil;&atilde;o</em>, entrando nesses espa&ccedil;os e construindo-os junto com as pessoas, dentro daquilo que elas j&aacute; fazem sem interferir no fazer, mas criando condi&ccedil;&otilde;es para que elas se apropriem de novas tecnologias, seja reinterpretando, seja adaptando, seja reinventando. Mas pensando esse processo de apropria&ccedil;&atilde;o numa l&oacute;gica em rede, onde a imers&atilde;o disso crie <em>estruturas sociais</em>, mecanismos sociais, para que elas possam romper ciclos nos quais est&atilde;o inseridas historicamente. &Eacute; esse processo que a gente vem fazendo.<br /> <br /> ---<br /> <br /> Coment&aacute;rios publicados no site:</p><div class="comment clear-block"><h3><a class="active" href="http://pub.descentro.org/apropriacao#comment-41" rel="nofollow">Apropria&ccedil;&atilde;o cr&iacute;tica</a></h3> <div class="content">I. E d&aacute; pra ir al&eacute;m nesse assunto. Por um tempo chegou a ser assunto na MetaReciclagem a apropria&ccedil;&atilde;o instrumental - como a gente faz as pessoas entenderem todos as possibilidades dadas da tecnologia, as a&ccedil;&otilde;es que est&atilde;o embutidas naquilo que podem estender at&eacute; a compreens&atilde;o da tecnologia, mostrar que o computador n&atilde;o &eacute; s&oacute; uma m&aacute;quina de escrever mais cara. Foi s&oacute; depois das primeiras experi&ecirc;ncias que a gente chegou ao ponto da apropria&ccedil;&atilde;o cr&iacute;tica, de questionar as possibilidades que o fabricante embutia na tecnologia, e propor o desvio, a reinterpreta&ccedil;&atilde;o, a reinven&ccedil;&atilde;o.</div></div> <div class="commentfooter"><a title="Ver o perfil do usu&aacute;rio." href="http://pub.descentro.org/pessoa/felipefonseca" rel="nofollow">felipefonseca</a> | Seg, 05/03/2007 - 20:52</div> <div class="comment clear-block"><h3><a class="active" href="http://pub.descentro.org/apropriacao#comment-42" rel="nofollow">Outros ciclos</a></h3> <div class="content">II. E o tal do cunho econ&ocirc;mico &eacute; uma coisa que demorou a ser aceita no mundo ativistinha. Quando a gente propunha que a galera no centro comunit&aacute;rio da Sacadura Cabral, uma comunidade reurbanizada de Santo Andr&eacute;, pegasse doa&ccedil;&otilde;es de computadores das empresas do ABC pra reciclar e vender as m&aacute;quinas, muita gente torcia o nariz, dizendo que isso n&atilde;o podia acontecer, desprezando a pr&oacute;pria necessidade que aqueles garotos tinham, de ajudar com as contas de casa, de poder dedicar tempo &agrave;quele tipo de atividade.</div></div> <div class="commentfooter"><a title="Ver o perfil do usu&aacute;rio." href="http://pub.descentro.org/pessoa/felipefonseca" rel="nofollow">felipefonseca</a> | Seg, 05/03/2007 - 20:57</div> <div class="comment clear-block"><h3><a class="active" href="http://pub.descentro.org/apropriacao#comment-44" rel="nofollow">teoria e pr&aacute;tica</a></h3> <div class="content"><p>Voltado ao tema do debate, o exemplo dado pelo Dalton de apropria&ccedil;&atilde;o tecnol&oacute;gica pode ser visto como a jun&ccedil;&atilde;o da teoria e da pr&aacute;tica de Metareciclagem, ambas documentadas em textos, saites, videos e etc, o que torna a id&eacute;ia/teoria mais coesa e de f&aacute;cil compreens&atilde;o. Por isso todo mundo sabe Metareciclagem &eacute; montagem de telecentro? N&atilde;o! &Eacute; apropria&ccedil;&atilde;o tecnol&oacute;gica!</p> <p>Nos falta colocar em pr&aacute;tica outras teorias e pr&aacute;ticas coesas como a Metarec.</p></div></div> <div class="commentfooter"><a title="Ver o perfil do usu&aacute;rio." href="http://pub.descentro.org/pessoa/dri" rel="nofollow">dri</a> | Ter, 06/03/2007 - 11:12</div><p>&nbsp;</p>  </div>

      <div class="postmeta"><ul class="links inline"><li class="print_html first"><a href="../print/213.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/213.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/213.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/livro/Apropriação by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:32:09 GMT -->
</html>
