<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/wiki/EcologiaMetaReciclagem by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:04:07 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>EcologiaMetaReciclagem | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;EcologiaMetaReciclagem&quot;" href="../crss/node/300" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">EcologiaMetaReciclagem</h1>                <div class="messages error">
warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</div>
                <div id="content-output"> 
          <div id="node-300" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em ter, 13/01/2009 - 18:44</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_38 first"><a href="../assunto/Tags/artigos.html" rel="tag" title="">artigos</a></li>
<li class="taxonomy_term_101"><a href="../assunto/Tags/infral%c3%b3gica.html" rel="tag" title="">infralógica</a></li>
<li class="taxonomy_term_96"><a href="../assunto/Tags/lista.html" rel="tag" title="">lista</a></li>
<li class="taxonomy_term_71 last"><a href="../assunto/Tags/rede.html" rel="tag" title="">rede</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>
<meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8" />Artigo original em anexo (PDF). Na vers&atilde;o abaixo (e anexa em ODT), tirei a imagem e fiz poucas corre&ccedil;&otilde;es gramaticais.  
</p>
<p>---</p>
<p>
<title></title>
<meta name="GENERATOR" content="OpenOffice.org 2.4  (Unix)" /> 	<style type="text/css">
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
		H2 { margin-bottom: 0.21cm }
		H2.western { font-family: "Arial", sans-serif; font-size: 14pt; font-style: italic }
		H2.cjk { font-size: 14pt; font-style: italic }
		H2.ctl { font-size: 14pt; font-style: italic }
		H3 { margin-bottom: 0.21cm }
		H3.western { font-family: "Arial", sans-serif }
	-->
	</style>   
</p>
<p>
<meta http-equiv="CONTENT-TYPE" content="text/html; charset=utf-8" />
<title></title>
<meta name="GENERATOR" content="OpenOffice.org 2.4  (Unix)" /> 	<style type="text/css">
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
		H2 { margin-bottom: 0.21cm }
		H2.western { font-family: "Arial", sans-serif; font-size: 14pt; font-style: italic }
		H2.cjk { font-size: 14pt; font-style: italic }
		H2.ctl { font-size: 14pt; font-style: italic }
		H3 { margin-bottom: 0.21cm }
		H3.western { font-family: "Arial", sans-serif }
		TD P { margin-bottom: 0cm }
	-->
	</style>

</p>
<h2 class="western">Ecologia MetaReciclagem: uma proposta de um framework de sistemas para comunidades de pr&aacute;tica</h2>
<p>Dalton L. Martins, Tanya Stergiou e Munir Younes</p>
<h3 class="western">Resumo</h3>
<p>O artigo apresenta a ecologia de sistemas de informa&ccedil;&atilde;o de uma comunidade de pr&aacute;tica de usu&aacute;rios baseada na Internet. Atrav&eacute;s da rela&ccedil;&atilde;o entre a comunidade de pr&aacute;tica e seus sistemas, o artigo apresenta uma metodologia para replica&ccedil;&atilde;o de comunidades com o suporte de sistemas de informa&ccedil;&atilde;o em suas v&aacute;rias etapas de desenvolvimento. &Eacute; feito um estudo de caso da comunidade MetaReciclagem e a forma como seus grupos de usu&aacute;rios se apropriam da ecologia de sistemas em seu cotidiano.</p>
<h3 class="western">Introdu&ccedil;&atilde;o</h3>
<p>Comunidades, utilizando os recursos das tecnologias da informa&ccedil;&atilde;o, t&ecirc;m-se constitu&iacute;do em um foco importante de pesquisas tanto nos aspectos sociais do trabalho em grupo quanto nos aspectos tecnol&oacute;gicos de suporte a esse trabalho. Usu&aacute;rios na Internet, atrav&eacute;s de sistemas de informa&ccedil;&atilde;o, t&ecirc;m-se agrupado em comunidades virtuais como &quot;uma estrat&eacute;gia de integra&ccedil;&atilde;o que auxilia os membros a gerenciar a sobrecarga de informa&ccedil;&atilde;o, receber retorno a respeito de novas id&eacute;ias e manter-se lado a lado com id&eacute;ias de ponta, t&eacute;cnicas e ferramentas&quot; (Wenger et ali., 2002).</p>
<p>Wellman (2001) nos oferece uma defini&ccedil;&atilde;o operacional que auxilia a compreender a import&acirc;ncia da comunidade como estrutura social de refer&ecirc;ncia para a Internet: &quot;Comunidades s&atilde;o redes de la&ccedil;os interpessoais que proporcionam sociabilidade, apoio, informa&ccedil;&atilde;o, um senso de integra&ccedil;&atilde;o e identidade social .&quot;</p>
<p>Tornam-se, dessa forma, dom&iacute;nios de apoio e de refer&ecirc;ncia que ultrapassam, muitas vezes, os limites geogr&aacute;ficos de outras formas de institui&ccedil;&otilde;es sociais e &quot;de fato, numa economia de r&aacute;pidas  movimenta&ccedil;&otilde;es  baseada  no  conhecimento,  esses dom&iacute;nios s&atilde;o frequentemente mais est&aacute;veis e duradouros do que projetos espec&iacute;ficos, postos de trabalho, produtos ou mesmo ramos  de  neg&oacute;cios&quot; (Wenger et ali., 2002).</p>
<p>S&atilde;o esses dom&iacute;nios, as comunidades, que passam portanto a estruturar e orientar os fluxos de informa&ccedil;&atilde;o oriundos da colabora&ccedil;&atilde;o entre os seus membros, atrav&eacute;s de mecanismos de intera&ccedil;&atilde;o projetados a partir de sistemas de informa&ccedil;&atilde;o com suporte a Web. Considerando esses sistemas de informa&ccedil;&atilde;o como verdadeiros dispositivos t&eacute;cnicos de apoio a forma&ccedil;&atilde;o e desenvolvimento da comunidade, podemos constatar que uma verdadeira ecologia cognitiva, relacionada &agrave;s dimens&otilde;es t&eacute;cnicas e coletivas da cogni&ccedil;&atilde;o, come&ccedil;a a se desenhar dado que &quot;os dispositivos t&eacute;cnicos s&atilde;o portanto realmente atores por completo em uma coletividade que j&aacute; n&atilde;o podemos dizer puramente humana, mas cuja fronteira est&aacute; em permanente redefini&ccedil;&atilde;o&quot; (Levy, 1993). Portanto, ao caracterizarmos as comunidades n&atilde;o podemos deixar de lado a forma como a mesma constitui a sua ecologia cognitiva e como essa ecologia atua em rela&ccedil;&atilde;o a estrutura&ccedil;&atilde;o  e  orienta&ccedil;&atilde;o  dos  fluxos  de informa&ccedil;&atilde;o.</p>
<p>Um ponto de fundamental import&acirc;ncia em se tratando de ecologias cognitivas constitu&iacute;das por comunidades baseadas na Web e seus dispositivos t&eacute;cnicos &eacute; o seu ciclo de realimenta&ccedil;&atilde;o, caracterizado pela forma como a comunidade se apropria da tecnologia e interfere na mesma para ajust&aacute;-la, adapt&aacute;-la conforme a evolu&ccedil;&atilde;o de suas necessidades e dos dom&iacute;nios da comunidade. Em termos das tecnologias da informa&ccedil;&atilde;o, temos que &quot;a difus&atilde;o da tecnologia amplifica seu poder de forma infinita, &agrave; medida que os usu&aacute;rios apropriam-se dela e a redefinem. As novas tecnologias da informa&ccedil;&atilde;o n&atilde;o s&atilde;o simplesmente ferramentas a serem aplicadas, mas processos a serem desenvolvidos. Usu&aacute;rios e criadores podem tornar-se a mesma coisa&quot; (Castells, 1999). As tecnologias da informa&ccedil;&atilde;o, sendo tecnologias essencialmente de manipula&ccedil;&atilde;o simb&oacute;lica, facilitam o seu pr&oacute;prio processo de reconfigura&ccedil;&atilde;o em torno de &quot;comunidades de inova&ccedil;&atilde;o tecnol&oacute;gicas que podem aumentar a velocidade e a efici&ecirc;ncia na qual usu&aacute;rios e empresas podem desenvolver, testar e difundir suas inova&ccedil;&otilde;es&quot; (VonHippel 2005).</p>
<p>O objetivo deste artigo &eacute; caracterizar uma comunidade baseada na Web, a comunidade MetaReciclagem, com a inten&ccedil;&atilde;o de oferecer uma proposta de um framework para ecologias cognitivas atrav&eacute;s  dos sistemas de  informa&ccedil;&atilde;o e suas caracter&iacute;sticas a partir dos processos desenvolvidos pela intera&ccedil;&atilde;o entre os membros da comunidade.</p>
<h3 class="western">Comunidade MetaReciclagem</h3>
<p>Criada em dezembro de 2002, como uma comunidade independente e distribu&iacute;da geograficamente atrav&eacute;s de seus membros, a MetaReciclagem origina-se a partir de uma lista de emails na Web com o objetivo de ser uma comunidade interdisciplinar tendo &ldquo;como foco o desenvolvimento de tecnologias para redes sociais, criando alternativas para interconectar e integrar comunidades geograficamente dispersas&rdquo; (Dimantas, 2006). Dessa forma, podemos caracterizar MetaReciclagem como uma verdadeira comunidade de pr&aacute;tica em seus tr&ecirc;s n&iacute;veis estruturais: o dom&iacute;nio, a comunidade e a pr&aacute;tica (Wenger, 2002).</p>
<p>O dom&iacute;nio da comunidade &eacute; aquilo que define a identidade da comunidade, seus pontos de interesse, seus focos de conversa&ccedil;&atilde;o. A comunidade MetaReciclagem volta-se para uma ampla interdisciplinaridade em torno do tema redes sociais, abordando desde quest&otilde;es t&eacute;cnicas relativas a reciclagem de computadores e software livre, at&eacute; quest&otilde;es de fundo filos&oacute;fico relacionando pr&aacute;ticas pedag&oacute;gicas em projetos sociais e a livre circula&ccedil;&atilde;o da informa&ccedil;&atilde;o.</p>
<p>A comunidade &eacute; formada pelas rela&ccedil;&otilde;es e intera&ccedil;&otilde;es entre seus membros, sendo a estrutura social que permite o aprendizado. A comunidade MetaReciclagem &eacute; formada por aproximadamente (o fluxo de usu&aacute;rios que entram e saem da comunidade &eacute; consider&aacute;vel) 230 pessoas espalhadas em diversas cidades do Brasil e at&eacute; mesmo do exterior, contando atualmente com alguns membros de Portugal. Os membros da comunidade s&atilde;o a maioria do sexo masculino (81,8%) e possuem idade majorit&aacute;ria entre 25-34 anos (72%), sendo que em torno de 54% dos membros reside na regi&atilde;o de S&atilde;o Paulo (Caetano, 2006). Os membros da comunidade possuem ampla forma&ccedil;&atilde;o acad&ecirc;mica e &aacute;rea de atua&ccedil;&atilde;o, indo desde artistas pl&aacute;sticos, jornalistas, advogados a engenheiros, cientistas da computa&ccedil;&atilde;o, t&eacute;cnologos e matem&aacute;ticos.</p>
<p>A pr&aacute;tica &eacute; o conjunto de metodologias, id&eacute;ias, ferramentas, informa&ccedil;&atilde;o, estilo, linguagem, hist&oacute;rias e documentos que os membros das comunidade compartilham (Wenger, 2002). A pr&aacute;tica &eacute; aquilo que a comunidade gera, troca, compartilha em torno de seu dom&iacute;nio de interesse, sendo registrado e compartilhado atrav&eacute;s de diversas formas poss&iacute;veis, desde encontros presenciais at&eacute; sistemas de informa&ccedil;&atilde;o baseados na Web. A pr&aacute;tica da comunidade MetaReciclagem est&aacute; essencialmente focada em torno de tr&ecirc;s n&iacute;veis - infra-estrutura l&oacute;gica, infra-estrutura f&iacute;sica e intera&ccedil;&atilde;o e integra&ccedil;&atilde;o de capital humano (Dimantas, 2006), chamados de a Tr&iacute;ade da Informa&ccedil;&atilde;o Livre, que s&atilde;o os tr&ecirc;s n&iacute;veis necess&aacute;rios para a cria&ccedil;&atilde;o de redes sociais como estrat&eacute;gia de integra&ccedil;&atilde;o de comunidades. A infra&shy; estrutura f&iacute;sica tem rela&ccedil;&atilde;o com os computadores, redes de dados, cabos e materiais f&iacute;sicos necess&aacute;rios. A infra-estrutura l&oacute;gica tem rela&ccedil;&atilde;o com os sistemas de informa&ccedil;&atilde;o utilizados, integradores e agregadores de informa&ccedil;&otilde;es. A intera&ccedil;&atilde;o e integra&ccedil;&atilde;o do capital humano tem rela&ccedil;&atilde;o com o processo da troca da informa&ccedil;&atilde;o entre os membros da comunidade. A comunidade MetaReciclagem atua, portanto, como uma comunidade de pr&aacute;tica que tem por objetivo desenvolver tecnologias para redes sociais e o desenvolvimento das pr&oacute;prias redes sociais, atuando nos tr&ecirc;s n&iacute;veis da tr&iacute;ade da informa&ccedil;&atilde;o, formando, dessa forma, uma estrutura social baseada na Web para o desenvolvimento de projetos, trocas de experi&ecirc;ncias, an&aacute;lises de t&eacute;cnicas e ferramentas, relatos de pr&aacute;ticas sociais e tecnol&oacute;gicas em torno do dom&iacute;nio das redes sociais. Podemos entender MetaReciclagem como sendo uma comunidade de pr&aacute;tica focada no desenvolvimento de outras comunidades de pr&aacute;tica usando, dessa forma, a si mesma como um laborat&oacute;rio de experimenta&ccedil;&atilde;o de tecnologias para redes sociais, metodologias de avalia&ccedil;&atilde;o e replica&ccedil;&atilde;o dos seus conceitos em projetos t&eacute;cnicos e sociais.</p>
<p>Atrav&eacute;s de parcerias com diversas inst&acirc;ncias do terceiro setor e do poder p&uacute;blico, a comunidade MetaReciclagem vem desenvolvendo projetos dentro do dom&iacute;nio das redes sociais, atuando em &aacute;reas como a inclus&atilde;o digital, cultura digital, desenvolvimento de software livre e reciclagem de computadores, formando o corpo de pr&aacute;tica da comunidade, atrav&eacute;s de suas experi&ecirc;ncias. As parcerias e os projetos estabelecidos pela comunidade s&atilde;o geograficamente distribu&iacute;dos em cidades como Santo Andr&eacute;, Campinas, S&atilde;o Paulo, Manaus, Belo Horizonte, Rio de Janeiro, Teresina, Arraial d'Ajuda e Porto Alegre. S&atilde;o os membros da comunidade atrav&eacute;s de suas articula&ccedil;&otilde;es locais que constr&otilde;em suas rela&ccedil;&otilde;es de parceria com Organiza&ccedil;&otilde;es N&atilde;o- Governamentais locais e inst&acirc;ncias do poder p&uacute;blico municipal e estadual. Foi atrav&eacute;s dessa din&acirc;mica e capilaridade nacional de atua&ccedil;&atilde;o da comunidade em pr&aacute;ticas relacionadas a redes sociais que levou o Minist&eacute;rio da Cultura a identificar &quot;o processo de MetaReciclagem como sendo um dos eixos tem&aacute;ticos da a&ccedil;&atilde;o cultura digital&quot; (Minist&eacute;rio da Cultura, 2004) em seu projeto Pontos de Cultura, que &quot;ser&aacute; o meio de liga&ccedil;&atilde;o entre as a&ccedil;&otilde;es do poder p&uacute;blico e as a&ccedil;&otilde;es da pr&oacute;pria comunidade; e o meio de liga&ccedil;&atilde;o entre as a&ccedil;&otilde;es culturais das diversas comunidades articuladas&quot; (Gil, 2004).</p>
<p>Dessa forma, a comunidade &eacute; estruturada atrav&eacute;s de suas a&ccedil;&otilde;es locais de pesquisa, desenvolvimento, inova&ccedil;&otilde;es, aplica&ccedil;&otilde;es e atrav&eacute;s dos sistemas de informa&ccedil;&atilde;o Web, que permitem a articula&ccedil;&atilde;o, registro, avalia&ccedil;&atilde;o, compartilhamento e colabora&ccedil;&atilde;o entre as diversas inst&acirc;ncias locais da comunidade e suas iniciativas. Somente atrav&eacute;s da ecologia formada por esses sistemas torna-se  poss&iacute;vel o desenvolvimento de a&ccedil;&otilde;es descentralizadas e o suporte e acompanhamento da comunidade dessas mesmas a&ccedil;&otilde;es, sendo que a ecologia &eacute; alimentada por a&ccedil;&otilde;es pontuais locais e torna-se o ponto de refer&ecirc;ncia e valida&ccedil;&atilde;o dessas a&ccedil;&otilde;es, como ponto de estabilidade e estrutura de organiza&ccedil;&atilde;o social.</p>
<h3 class="western">Ecologia MetaReciclagem</h3>
<p>O termo ecologia deriva de dois vocabul&aacute;rios gregos: oikos (casa) e logos (estudo). Logo, podemos dizer que ecologia est&aacute; relacionada ao estudo do ambiente, ou seja, dos processos que definem o ambiente, delimitam suas fronteiras e permitem a rela&ccedil;&atilde;o entre seus elementos constitutivos. Em termos de comunidades baseadas em sistemas de informa&ccedil;&atilde;o Web &quot;os processos que sustentam a rede social s&atilde;o processos de comunica&ccedil;&atilde;o, que geram um corpo comum de significados e regras de comportamentos (a cultura da rede) e um corpo comum de conhecimentos&quot; (Capra, 2002).</p>
<p>Esses processos de comunica&ccedil;&atilde;o ocorrem das mais variadas formas poss&iacute;veis, seja em encontros presenciais entre os membros da comunidade, seja atrav&eacute;s de suas intera&ccedil;&otilde;es pelos sistemas de informa&ccedil;&atilde;o de articula&ccedil;&atilde;o da comunidade. Atrav&eacute;s dos registros gerados pelo uso comum desses sistemas, a comunidade vai tecendo a cultura da rede, estabelecendo suas rela&ccedil;&otilde;es e bases conceituais a partir das quais orienta seu trabalho e a produ&ccedil;&atilde;o de significados. Dessa forma, &eacute; o fluxo de comunica&ccedil;&otilde;es, atrav&eacute;s de seu registro, que define e redefine continuamente a ecologia de sistemas de suporte a comunidade, pois &quot;cada comunica&ccedil;&atilde;o gera pensamentos e um significado, os quais d&atilde;o origem a novas comunica&ccedil;&otilde;es&quot; (Capra, 2002).</p>
<p>Criar, portanto, uma ecologia de sistemas de informa&ccedil;&atilde;o com base no suporte &agrave; colabora&ccedil;&atilde;o da comunidade tem se mostrado uma tarefa de cont&iacute;nua adapta&ccedil;&atilde;o conforme o processo evolutivo da pr&oacute;pria comunidade.</p>
<p>Antes de iniciar uma an&aacute;lise da ecologia MetaReciclagem como um todo, vale aqui registrar o processo hist&oacute;rico de forma&ccedil;&atilde;o dessa ecologia conforme a pr&oacute;pria evolu&ccedil;&atilde;o da comunidade. O in&iacute;cio da comunidade se deu atrav&eacute;s de sua lista de emails, sendo uma das mais cl&aacute;ssicas e utilizadas ferramenta de comunica&ccedil;&atilde;o da sociedade de informa&ccedil;&atilde;o (Tyler et al., 2005). Utilizamos o sistema de gerenciamento de emails Mailman (<a href="http://www.gnu.org/software/mailman/index.html" title="http://www.gnu.org/software/mailman/index.html" rel="nofollow">http://www.gnu.org/software/mailman/index.html</a>). A lista de email rapidamente se tornou insuficiente como forma de registro e de trabalho de id&eacute;ias de projetos, prot&oacute;tipos, experimenta&ccedil;&otilde;es, devido principalmente a dificuldade no processo de recupera&ccedil;&atilde;o da informa&ccedil;&atilde;o.</p>
<p>Dessa forma, surge dentro da comunidade o sistema MediaWiki (<a href="http://www.mediawiki.org/" title="www.mediawiki.org" rel="nofollow">www.mediawiki.org</a>), o mesmo sistema utilizado na constru&ccedil;&atilde;o da WikiPedia&eacute; basicamente um sistema de edica&ccedil;&atilde;o coletiva de p&aacute;ginas web, que permite que os usu&aacute;rios do sistema possam criar p&aacute;ginas relatando id&eacute;ias, projetos, coletando informa&ccedil;&otilde;es e registrando experi&ecirc;ncias. O sistema tamb&eacute;m que v&aacute;rios usu&aacute;rios possam editar a mesma p&aacute;gina, dando possibilidade de colabora&ccedil;&atilde;o na constru&ccedil;&atilde;o coletiva de id&eacute;ias.</p>
<p>Resolvido o problema do registro e recupera&ccedil;&atilde;o de id&eacute;ias e projetos, surgiu dentro da comunidade a quest&atilde;o de coletarmos e organizarmos de forma flex&iacute;vel e evolutiva os links que os membros da comunidade desejam compartilhar com a rede. Ap&oacute;s v&aacute;rios testes, chegou-se ao sistema Scuttle (<a href="http://scuttle.org/" title="http://scuttle.org/" rel="nofollow">http://scuttle.org/</a>), sistema que permite aos membros da comunidade cadastrarem seus links e classific&aacute;-los por taxonomias. O sistema agrupa todos os links que foram classificados nas mesmas taxonomias do usu&aacute;rio e de todos os outros membros, facilitando a busca tem&aacute;tica na base de links e construindo um reposit&oacute;rio de informa&ccedil;&otilde;es consistente com os seus objetivos, ou seja, com seu dom&iacute;nio.</p>
<p>Ap&oacute;s a implementa&ccedil;&atilde;o desses sistemas, surgiram tr&ecirc;s novos problemas derivados do pr&oacute;prio processo evolutivo da pr&aacute;tica da comunidade. Ap&oacute;s uma intensa fase de cria&ccedil;&atilde;o de projetos, alguns iniciaram seu processo de implementa&ccedil;&atilde;o, gerando como consequ&ecirc;ncia um conhecimento pr&aacute;tico de determinadas solu&ccedil;&otilde;es tecnol&oacute;gicas e experi&ecirc;ncias sociais no &acirc;mbito do dom&iacute;nio da comunidade. Essas experi&ecirc;ncias precisam ser relatadas no cotidiano dos trabalhos e os sistemas de informa&ccedil;&atilde;o at&eacute; ent&atilde;o existentes mostravam&shy;se insuficientes como possibilidade de registro e mapeamento dos trabalhos. Sentia-se falta de suporte a imagens, de um ambiente que permitisse a constru&ccedil;&atilde;o de um di&aacute;rio de experi&ecirc;ncias e de um ambiente que permitisse a comunidade criar cursos &agrave; dist&acirc;ncia para seus membros a respeito de suas pesquisas e experi&ecirc;ncias. Surgiram dessa forma, o sistema de suporte &agrave; educa&ccedil;&atilde;o &agrave; dist&acirc;ncia Moodle (<a href="http://www.moodle.org/" title="www.moodle.org" rel="nofollow">www.moodle.org</a>), o sistema de gerenciamento de imagens Gallery (<a href="http://gallery.menalto.com/" title="http://gallery.menalto.com/" rel="nofollow">http://gallery.menalto.com/</a>) e o sistema de Blog Coletivo WordPress (<a href="http://wordpress.org/" title="http://wordpress.org/" rel="nofollow">http://wordpress.org/</a>).</p>
<p>Por fim, foi criada na comunidade um sistema de agregador RSS (Really Simple Sindication) que agrega todas as informa&ccedil;&otilde;es que circulam em todos os ambientes que constituem a ecologia de sistemas, permitindo ter uma vis&atilde;o geral de tudo o que ocorre dentro da comunidade. Esse sistema tem por objetivo apenas facilitar observar a partir de um &uacute;nico todas as altera&ccedil;&otilde;es na ecologia da comunidade.</p>
<table width="100%" cellspacing="0" cellpadding="4" bordercolor="#000000" border="1">
    <col width="64" /> 	<col width="64" /> 	<col width="64" /> 	<col width="64" />
    <tbody>
        <tr valign="top">
            <td width="25%">
            <p>Sistema</p>
            </td>
            <td width="25%">
            <p>Usu&aacute;rios</p>
            </td>
            <td width="25%">
            <p>Tipo de colabora&ccedil;&atilde;o</p>
            </td>
            <td width="25%">
            <p>Quantidade</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="25%">
            <p>Mailman (lista de e-mails)</p>
            </td>
            <td width="25%">
            <p>233</p>
            </td>
            <td width="25%">
            <p>Mensagens</p>
            </td>
            <td width="25%">
            <p>M&eacute;dia 45/dia</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="25%">
            <p>Mediawiki (wiki)</p>
            </td>
            <td width="25%">
            <p>181</p>
            </td>
            <td width="25%">
            <p>P&aacute;ginas</p>
            </td>
            <td width="25%">
            <p>381</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="25%">
            <p>Scuttle (links)</p>
            </td>
            <td width="25%">
            <p>43</p>
            </td>
            <td width="25%">
            <p>Links</p>
            </td>
            <td width="25%">
            <p>3500</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="25%">
            <p>Wordpress (blog)</p>
            </td>
            <td width="25%">
            <p>25</p>
            </td>
            <td width="25%">
            <p>Publica&ccedil;&otilde;es</p>
            </td>
            <td width="25%">
            <p>129</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="25%">
            <p>Gallery (imagens)</p>
            </td>
            <td width="25%">
            <p>20</p>
            </td>
            <td width="25%">
            <p>Imagens</p>
            </td>
            <td width="25%">
            <p>2128</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="25%">
            <p>Moodle (cursos)</p>
            </td>
            <td width="25%">
            <p>10</p>
            </td>
            <td width="25%">
            <p>Cursos</p>
            </td>
            <td width="25%">
            <p>7</p>
            </td>
        </tr>
    </tbody>
</table>
<p><br />
&nbsp;</p>
<p>Segundo Wenger (2002), h&aacute; 3 principais n&iacute;veis de participa&ccedil;&atilde;o dos membros de uma comunidade. H&aacute; o grupo nuclear, que &eacute; composto em m&eacute;dia de 10 a 15% da comunidade, que participa dos projetos da comunidade, identifica t&oacute;picos de interesse para o grupo e vai criando uma agenda de reflex&otilde;es, atrav&eacute;s de suas mensagens, experi&ecirc;ncias, imagens e links. O pr&oacute;ximo n&iacute;vel &eacute; o grupo de membros ativos, em m&eacute;dia 15 a 20% da comunidade, que participam dos eventos da comunidade, ocasionalmente participam das discuss&otilde;es sem a mesma regularidade e intensidade do grupo nuclear. A maior parte da comunidade &eacute; composta pelo grupo perif&eacute;rico que s&atilde;o os usu&aacute;rios que raramente participam.</p>
<p>Observando os dados da tabela 1, podemos analisar como esses n&uacute;meros revelam, atrav&eacute;s do uso da ecologia de sistemas, esses tr&ecirc;s n&iacute;veis de usu&aacute;rios. Primeiramente, a maioria absoluta dos membros participa da lista de emails, que &eacute; um sistema que n&atilde;o exige muito envolvimento por parte do usu&aacute;rio, j&aacute; que n&atilde;o h&aacute; necessidade da leitura da mensagem e t&atilde;o pouco de participar da discuss&atilde;o. H&aacute; uma configura&ccedil;&atilde;o espec&iacute;fica do sistema MailMan que permite aos membros da lista receber as mensagens uma-a-uma (188 membros) ou um &uacute;nico email contendo o resumo das mensagens (45 membros). &Eacute; curioso notar que o n&uacute;mero dos membros que recebem as mensagens individualmente &eacute; muito pr&oacute;ximo com o n&uacute;mero de membros registrados no sistema Wiki (181). Uma an&aacute;lise dos dados de participa&ccedil;&atilde;o de membros no m&ecirc;s de junho de 2006, mostrou que houve 96 membros que participaram de discuss&otilde;es da lista. Observando que tivemos um n&uacute;mero de 31 membros que publicaram menos que 3 mensagens durante o m&ecirc;s, sendo os 65 (27,9%) membros restantes indicando um n&uacute;mero dentro da faixa de usu&aacute;rios ativos e participantes do grupo nuclear.</p>
<p>J&aacute; analisando a participa&ccedil;&atilde;o dos membros da comunidade nos outros sistemas de informa&ccedil;&atilde;o, podemos perceber uma queda grande de participa&ccedil;&atilde;o: Scuttle (18,5%), WordPress (10,7%), Gallery (8,6%) e Moodle (4,3%). Essa redu&ccedil;&atilde;o pode ser avaliada pelo fato de que esses sistemas indicam um maior necessidade de envolvimento por parte dos membros da comunidade na execu&ccedil;&atilde;o de projetos, na proposi&ccedil;&atilde;o de novas id&eacute;ias, na pesquisa de temas de estudo e na montagem de cursos, mostrando que esses sistemas acabam se tornando o meio de trabalho e articula&ccedil;&atilde;o do grupo nuclear da comunidade. Outro elemento importante a ser analisado &eacute; o fato de que esses sistemas possuem um maior grau de complexidade, dado que o usu&aacute;rio filtra e estrutura os fluxos de informa&ccedil;&atilde;o de forma l&oacute;gica e organizada segundo seus pr&oacute;prios crit&eacute;rios, envolvendo processamento de recursos audio-visuais e categoriza&ccedil;&atilde;o da informa&ccedil;&atilde;o. &Eacute;, portanto, atrav&eacute;s desses sistemas que o grupo nuclear articula suas a&ccedil;&otilde;es e vai pautando o restante da comunidade, formada pelo grupo de usu&aacute;rios ativos e perif&eacute;ricos.</p>
<h3 class="western">Metodologia de replica&ccedil;&atilde;o</h3>
<p>Wenger (2002) descreve os cinco est&aacute;gios de desenvolvimento de uma comunidade: potencial, uni&atilde;o, matura&ccedil;&atilde;o, articula&ccedil;&atilde;o e transforma&ccedil;&atilde;o. O est&aacute;gio potencial indica a fase em que percebemos o potencial de forma&ccedil;&atilde;o de uma comunidade em torno de um determinado dom&iacute;nio. A uni&atilde;o consiste do processo de agregar pessoas em torno da proposta. A fase de matura&ccedil;&atilde;o consiste na etapa de idenficar com maiores detalhes o dom&iacute;nio da comunidade, quais s&atilde;o seus interesses, suas especificidades e de atua&ccedil;&atilde;o na forma&ccedil;&atilde;o da cultura de base e dos consensos da comunidade. A fase de articula&ccedil;&atilde;o envolve o agrupamento dos membros em torna da execu&ccedil;&atilde;o dos projetos, implementa&ccedil;&atilde;o de id&eacute;ias, constru&ccedil;&atilde;o de prot&oacute;tipos e obten&ccedil;&atilde;o de recursos. Ap&oacute;s essa fase, a comunidade passa por uma etapa de transforma&ccedil;&atilde;o, redefinindo objetivos, pr&aacute;ticas e buscando novas possibilidades.</p>
<p>Como forma de atender de estruturar esses cinco est&aacute;gios de desenvolvimento, propomos um framework como metodologia de replica&ccedil;&atilde;o do processo desenvolvido pela comunidade MetaReciclagem demonstrado na tabela 2.</p>
<table width="100%" cellspacing="0" cellpadding="4" bordercolor="#000000" border="1">
    <col width="85" /> 	<col width="85" /> 	<col width="85" />
    <tbody>
        <tr valign="top">
            <td width="33%">
            <p>Fase</p>
            </td>
            <td width="33%">
            <p>Sistema</p>
            </td>
            <td width="33%">
            <p>Uso recomendado</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="33%">
            <p>Potencial</p>
            </td>
            <td width="33%">
            <p>Lista de e-mails</p>
            </td>
            <td width="33%">
            <p>Cria&ccedil;&atilde;o da lista e convite para potenciais interessados com o 			objetivo de identificar o real poder da comunidade.</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="33%">
            <p>Uni&atilde;o</p>
            </td>
            <td width="33%">
            <p>Lista de e-mails e Links</p>
            </td>
            <td width="33%">
            <p>Amplia&ccedil;&atilde;o dos membros da comunidade a partir do grupo 			inicial. Coleta de links de refer&ecirc;ncia sobre o dom&iacute;nio da 			comunidade.</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="33%">
            <p>Matura&ccedil;&atilde;o</p>
            </td>
            <td width="33%">
            <p>Wiki</p>
            </td>
            <td width="33%">
            <p>Cria&ccedil;&atilde;o dos primeiros projetos coletivos. Estrutura&ccedil;&atilde;o das 			id&eacute;ias.</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="33%">
            <p>Articula&ccedil;&atilde;o</p>
            </td>
            <td width="33%">
            <p>Blog, imagens, Cursos</p>
            </td>
            <td width="33%">
            <p>Relato dos processos de trabalho. Documenta&ccedil;&atilde;o dos projetos e 			replica&ccedil;&atilde;o de iniciativas.</p>
            </td>
        </tr>
        <tr valign="top">
            <td width="33%">
            <p>Transforma&ccedil;&atilde;o</p>
            </td>
            <td width="33%">
            <p>Lista de e-mails</p>
            </td>
            <td width="33%">
            <p>Abertura de novas discuss&otilde;es, redefini&ccedil;&atilde;o de escopo e de 			novas tend&ecirc;ncias.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><br />
&nbsp;</p>
<h2 class="western">Agradecimentos</h2>
<p>Gostar&iacute;amos de agradecer aos membros da comunidade MetaReciclagem como um todo, em especial a Felipe Fonseca, Hernani Dimantas, Miguel Caetano, Marcelo Braz e Daniel P&aacute;dua pelo apoio na realiza&ccedil;&atilde;o deste trabalho.</p>
<h2 class="western">Conclus&atilde;o</h2>
<p>Este artigo teve por objetivo apresentar a experi&ecirc;ncia da comunidade MetaReciclagem na cria&ccedil;&atilde;o de uma ecologia de sistemas de informa&ccedil;&atilde;o Web para atender as necessidades em evolu&ccedil;&atilde;o com o passar do tempo de sua comunidade de pr&aacute;tica. O conceito de comunidade de pr&aacute;tica e sua rela&ccedil;&atilde;o com a ecologia de sistemas permitiu tra&ccedil;ar um paralelo direto entre as fases de desenvolvimento de comunidades e o uso de sistemas de informa&ccedil;&atilde;o para dar suporte a esse mesmo desenvolvimento.</p>
<p>Dessa rela&ccedil;&atilde;o tamb&eacute;m pudemos observar, de forma geral, a participa&ccedil;&atilde;o de uso dos sistemas pelo grupo de usu&aacute;rios perif&eacute;ricos, ativos e nuclear, indicando uma possibilidade de tend&ecirc;ncia de uso de sistemas  espec&iacute;ficos n&atilde;o s&oacute; para necessidades espec&iacute;ficas, mas tamb&eacute;m para n&iacute;veis diferentes de envolvimento e participa&ccedil;&atilde;o do trabalho da pr&aacute;tica e das experi&ecirc;ncias da comunidade.</p>
<p>&Eacute; , portanto, atrav&eacute;s dessa experi&ecirc;ncia que propomos uma metodologia de replica&ccedil;&atilde;o e estrutura da ecologia de sistemas atrav&eacute;s das etapas de desenvolvimento de uma comunidade, baseada em alguns sistemas de informa&ccedil;&atilde;o baseados em software livre e que podem ser utilizados e adaptados por qualquer comunidade em forma&ccedil;&atilde;o ou em diferentes est&aacute;gios de desenvolvimento.</p>
<h3 class="western">REFER&Ecirc;NCIAS</h3>
<p>[1] Caetano, Miguel Afonso. &quot;Tecnologias de resist&ecirc;ncia: transgress&atilde;o e solidariedade nos media t&aacute;cticos&quot;. Disserta&ccedil;&atilde;o de Mestrado.2006. Insituto Superior de Ci&ecirc;ncias do Trabalho e da Empresa. Portugal.</p>
<p>[2] Capra, Fritojf. As conex&otilde;es ocultas ci&ecirc;ncia para uma vida sustent&aacute;vel. Ed. Cultrix - Amana-key. 2002</p>
<p>[3] Castells, Manuel.&quot;A sociedade em rede&quot;. Editora Paz e Terra. 1999</p>
<p>[4] Dimantas, Hernani. &quot;Linkania: a sociedade da colabora&ccedil;&atilde;o&quot;. Disserta&ccedil;&atilde;o de Mestrado. Pontif&iacute;cia Universidade Cat&oacute;lica. S&atilde;o Paulo. 2006.</p>
<p>[5] Gil, Gilberto. Discurso do Ministro sobre o Programa Nacional Cultura, Educa&ccedil;&atilde;o e Cidadania Cultura Viva, durante encontro com artistas em Berlim. 2004. Link:</p>
<p><a href="http://www.cultura.gov.br/noticias/discursos/index.php?p=847&amp;more=1&amp;c=1&amp;tb=1&amp;pb=1" title="http://www.cultura.gov.br/noticias/discursos/index.php?p=847&amp;more=1&amp;c=1&amp;tb=1&amp;pb=1" rel="nofollow">http://www.cultura.gov.br/noticias/discursos/index.php?p=847&amp;more=1&amp;c=1&amp;...</a></p>
<p>[6] Levy, Pierre. &quot;As tecnologias da intelig&ecirc;ncia: o futuro do pensamento na era da inform&aacute;tica&quot;. Editora 34. 1993.</p>
<p>[7] Minist&eacute;rio da Cultura. Cat&aacute;logo do Programa Cultura Viva.2004 Link:</p>
<p><a href="http://www.cultura.gov.br/sys/skins/cultura_viva_capa/img/cartilha_cultura_viva_pt-br.pdf" title="http://www.cultura.gov.br/sys/skins/cultura_viva_capa/img/cartilha_cultura_viva_pt-br.pdf" rel="nofollow">http://www.cultura.gov.br/sys/skins/cultura_viva_capa/img/cartilha_cultu...</a></p>
<p>[8] Tyler, Joshua R., Wilkinson, Dennis M., Huberman, Bernarndo A.,Email as spectroscopy: automated discovery of community structure within organizations. The Information Society 2005. Ed. Taylor &amp; Francis Group. 2005.</p>
<p>[9] Von Hippel, Eric. &quot;Democratizing innovation technologies&quot;. MIT Press. 2005.</p>
<p>[10] Wellman, Barry. &quot;Physical place and cyberplace: the rise of networked individualism&quot;, International Journal of Urban and Regional Research, 1. 2001.</p>
<p>[11] Wenger, Etienne, McDermott, Richard, Snyder, William M. &quot;Cultivating Communities of Practice&quot;. Harvard Business School Press. 2002.</p>
<p>&nbsp;</p>  </div>

      <div class="postmeta"><ul class="links inline"><li class="print_html first"><a href="../print/300.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/300.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/300.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/wiki/EcologiaMetaReciclagem by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:04:17 GMT -->
</html>
