<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/wiki/FabiQueer by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:09:39 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>FabiQueer | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;FabiQueer&quot;" href="../crss/node/273" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">FabiQueer</h1>                                <div id="content-output"> 
          <div id="node-273" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em sex, 19/09/2008 - 11:52</span>
  
    </div>

  <div class="content">
    <p>Publicado no Le Monde Diplomatique em 24/07/08</p>
<p><a href="http://diplo.uol.com.br/2008-07,a2489" title="http://diplo.uol.com.br/2008-07,a2489" rel="nofollow">http://diplo.uol.com.br/2008-07,a2489</a></p>
<div class="chapeu">POL&Iacute;TICAS ESQUIZOTRANS</div>
<h1><i>Queer</i>: pol&iacute;tica sexual do <i>noise</i></h1>
<div class="olho">Nem se trata de encontrar espa&ccedil;o para o ru&iacute;do, mas de roer lentamente o sexo com partitura, o desejo como coreografia e os corpos com tonalidade fixa. E a parte mais excitante: tudo soa. Tudo &eacute; som. Cada &iacute;nfima parte do mundo tem seu pr&oacute;prio ru&iacute;do. Isso &eacute; <i class="spip">noise</i>, isso &eacute; sexo. Democracia</div>
<p class="autor"><a href="http://diplo.uol.com.br/_Fabiane-Borges_" rel="nofollow">Fabiane Borges</a>, <a href="http://diplo.uol.com.br/_Hilan-Bensusan_" rel="nofollow">Hilan Bensusan </a></p>
<p><small>(24/07/2008)</small></p>
<p class="spip"><i class="spip">Noise</i> n&atilde;o &eacute; m&uacute;sica. <i class="spip">Queer</i> n&atilde;o &eacute; sexo. Talvez estejamos &agrave; beira da era da p&oacute;s-m&uacute;sica e estamos querendo ver ao longe a era do p&oacute;s-sexo. Mas h&aacute; ziguezagues fren&eacute;ticos e pode ser que at&eacute; a m&uacute;sica retorne, at&eacute; o sexo retorne. Queremos isso? O <i class="spip">noise</i> &eacute; um deslocamento para fora das margens da hist&oacute;ria da m&uacute;sica can&ocirc;nica; uma requebrada, uma sa&iacute;da do eixo, mas que se repete cada vez mais: o <i class="spip">noise</i> tem um <i class="spip">pedigree</i> em Cage, Boulez, Zappa, um outro em Captain Beefheart, Sonic Youth, Wunderlitzer e tem outros. O deslocamento se faz expondo mat&eacute;ria sonora que ficou deixada de lado pelo c&acirc;none da m&uacute;sica; aquilo que soa amorfo ou abjeto para al&eacute;m do que &eacute; apenas desafinado. Os detritos da m&uacute;sica &ndash; que t&ecirc;m o nome do que perturba a transmiss&atilde;o. Adicionar <i class="spip">noise</i> &eacute; uma intromiss&atilde;o no caminho esperado da informa&ccedil;&atilde;o: fazer ru&iacute;do. Deixar as coisas ro&iacute;das. Boyan Machev&nbsp;[<a title="[1] &ldquo;L'organologie desorganis&eacute;e&rdquo;, Multitudes, 28, p. 157-165" class="spip_note" id="nh1" name="nh1" href="http://diplo.uol.com.br/2008-07,a2489#nb1" rel="nofollow">1</a>] descreve o <i class="spip">noise</i> como uma desorganiza&ccedil;&atilde;o da vida: um agente provocador que logo se comporta como um agente infeccioso. Machev opina que o <i class="spip">noise</i> &eacute; a arte da desorganiza&ccedil;&atilde;o e por isso mesmo &eacute; a arte da altera&ccedil;&atilde;o, da express&atilde;o da pot&ecirc;ncia e da transformabilidade. Do que parecia amorfo emerge alguma nova morfologia e, se continuamos ruindo, uma outra. Trata-se de roer a teia que vai da mat&eacute;ria ao instrumento e do instrumento o som. A mat&eacute;ria ela mesma faz som &ndash; mat&eacute;ria-sem-instrumentos &eacute; equipamento esquizo. <i class="spip">Noise</i> contamina a m&uacute;sica e, eventualmente, vai se tornando m&uacute;sica. A m&uacute;sica vai ficando ru&iacute;da, infestada de desorganiza&ccedil;&atilde;o.</p>
<p class="spip"><i class="spip">Queer</i> &eacute; o <i class="spip">noise</i> do sexo. O plano, se precisarmos apresentar um plano, &eacute; o curto-circuito: n&atilde;o precisar mais dos &oacute;rg&atilde;os sexuais, com sua velha morfologia, para o prazer. Do corpo ao &oacute;rg&atilde;o, do &oacute;rg&atilde;o ao prazer &ndash; arrancar mat&eacute;ria org&aacute;stica do corpo desorganizado. Mas Machev diz: a arte da altera&ccedil;&atilde;o, da express&atilde;o da pot&ecirc;ncia, da transformabilidade. O que &eacute; <i class="spip">queer</i>, e o que &eacute; trans, inter, a, poli, cybersexual traz as marcas da pot&ecirc;ncia porque &eacute; agente infeccioso. Nem se trata de encontrar espa&ccedil;o para o ru&iacute;do, mas de roer lentamente o sexo com partitura, o desejo como coreografia e os corpos com tonalidade fixa. E a parte mais excitante: tudo soa. Tudo &eacute; som. Cada &iacute;nfima parte do mundo tem seu pr&oacute;prio ru&iacute;do, n&atilde;o necessariamente aud&iacute;vel. Somos tecno-humanos e necessitamos dos canais de amplifica&ccedil;&atilde;o para aproximarmos nossa escuta do inaud&iacute;vel, da multiplicidade sonora que nos rodeia e que ignoramos. Isso &eacute; <i class="spip">noise</i>, isso &eacute; sexo. Democracia.</p>
<p class="spip">Mas tudo pode ser diferente. O <i class="spip">queer</i> e o <i class="spip">noise</i> n&atilde;o nos garantem liberdade por principio. Podemos imaginar o ouvido, esse &oacute;rg&atilde;o sensorial, crescendo no interesse de investimento capital&iacute;stico a ponto de torn&aacute;-lo o territ&oacute;rio de maior especula&ccedil;&atilde;o e investimento e aos poucos diminuir seu investimento no sexo... Isso poderia ser chamado de uma era p&oacute;s-musical, mas sem fuga do capital. No entanto ainda vivemos com a imposi&ccedil;&atilde;o da ordem do progresso (harmonia) e o progresso da ordem (controle), que s&atilde;o valores caros mantidos pelos higienistas urbanos, sexuais e sonoros. Progresso &eacute; aumento de controle. Por essas, nem estamos tanto em era p&oacute;s-sexual e p&oacute;s-musical. Precisamos de mais... reconhecimento por parte de investimento de capital e por vias legais &eacute; um avan&ccedil;o social em um sentido e avan&ccedil;o de mais controle por outro. E assim vamos liberando espa&ccedil;os na matriz de inteligibilidade, na medida que nossas lutas sociais se multiplicam em suas formas de manifestar-se, j&aacute; n&atilde;o sabendo bem em frente do que, j&aacute; que perdemos paulatinamente a refer&ecirc;ncia do espa&ccedil;o-para-a-manifesta&ccedil;&atilde;o. Esse carnaval ativista tem cores de arco-&iacute;ris e faz festas manifestos, um grande carnaval de rua exagerando gestos e gestos.</p>
<h3 class="spip">O hermafrodita tem uma hist&oacute;ria de transformabilidade: ela &eacute; o <i class="spip">noise</i>, o ru&iacute;do que interfere na melodia h&eacute;tero. Retorcer a vida das pessoas, interferindo nos subterr&acirc;neos dos desejos</h3>
<p class="spip"><i class="spip">&mdash; O que voc&ecirc; quer fazer &mdash; eu disse depois de muitos minutos com os l&aacute;bios trancados, calculando, em assembl&eacute;ia com todos os peda&ccedil;os politicamente engajados de mim.</i></p>
<p class="spip"><i class="spip">Ela sussurrava, como se estivesse falando apenas para o meu ouvido direito, como se n&atilde;o quisesse que o resto de mim ouvisse. Ela disse, eu quero continuar. Eu quero. Eu quero que voc&ecirc; n&atilde;o pare.</i></p>
<p class="spip"><i class="spip">Em um impulso, desci meu rosto at&eacute; seus seios, pequenos, os mamilos eretos como se apontassem para alguma coisa na minha dire&ccedil;&atilde;o. Beijei seus peitos e ela, lentamente, ro&ccedil;ou seu p&ecirc;nis ereto pela minha barriga.</i></p>
<p class="spip"><i class="spip">&mdash;&nbsp;Eu vim aqui ser uma mulher, ser uma mulher para voc&ecirc;.<br />
</i></p>
<p class="spip"><i class="spip">&mdash;&nbsp;Voc&ecirc; veio como mulher hoje, outro dia voc&ecirc; vem como, eu parei, como, outra coisa? <br />
</i></p>
<p class="spip"><i class="spip">&mdash;&nbsp;N&atilde;o sei, ela fez. </i></p>
<p class="spip">O hermafrodita tem uma hist&oacute;ria de transformabilidade: ela &eacute; o <i class="spip">noise</i> da bi-tonalidade sexual &mdash; o ru&iacute;do que interfere na melodia h&eacute;tero. Hermafroditas em muitos contextos tiveram um papel pedag&oacute;gico: retorcer a vida das pessoas, interferindo nos subterr&acirc;neos dos desejos. Um agente provocador, agente infeccioso que n&atilde;o apareceu com uma inten&ccedil;&atilde;o de dissipa&ccedil;&atilde;o, mas que modula os desejos.&nbsp;[<a title="[2] Veja tamb&eacute;m Por uma pornografia livre, nessa coluna do Dipl&ocirc; e o v&iacute;deo (...)" class="spip_note" id="nh2" name="nh2" href="http://diplo.uol.com.br/2008-07,a2489#nb2" rel="nofollow">2</a>] Parte de uma revolu&ccedil;&atilde;o por contamina&ccedil;&atilde;o, parte de uma desestabiliza&ccedil;&atilde;o por introduzir o &oacute;rg&atilde;o inesperado &mdash; por ru&iacute;do. Quando os instrumentistas deitam na ribalta, prontos para um dueto de violino e piano e esbarram em fagotes, trombones, contrabaixos, obo&eacute;s, harpas, marimbas, secadores de cabelo, pratos, copos e n&atilde;o podem mover os dedos sem esbarrar em instrumentos que n&atilde;o sabem tocar &mdash; esbarram ao inv&eacute;s de tocar e retiram do entulho mat&eacute;ria sonora.</p>
<p class="spip">O clit&oacute;ris que &eacute; pau &eacute; ru&iacute;do, interrompe a informa&ccedil;&atilde;o, deforma, desinforma, reforma, transforma e inventa possibilidades s&uacute;bitas, como se a intera&ccedil;&atilde;o entre os &oacute;rg&atilde;os que n&atilde;o s&atilde;o mais instrumentos na m&atilde;o de uma torre de controle vestida de azul ou de rosa se desse por fric&ccedil;&atilde;o e n&atilde;o por plano de v&ocirc;o. Pensemos na c&eacute;lebre pergunta de D. H. Lawrence: por que minha m&atilde;o deve ser vista como sendo vassala da mente que a dirige? E agora: porque os peda&ccedil;os da minha genit&aacute;lia devem ser instrumentos de um sistema nervoso central azul-marinho ou rosa-carmim que os sujeita? N&atilde;o &eacute; que as partes dos corpos sejam aut&ocirc;nomas, mas elas podem escapar dos controles das matrizes heterossexuais. <i class="spip">Queer</i> &ndash; coisa ru&iacute;da, barulhenta &ndash; &eacute; uma conspira&ccedil;&atilde;o com este fim: celebrar o que escapa.</p>
<h3 class="spip">Esquizerda se excita sempre com as novas fronteiras. Ela aprende alguma coisa com o capital &ndash; se gay virou produto, p&oacute;s-colonial virou logo de m&uacute;sica ou de cinema, trata-se de mudar a velocidade</h3>
<p class="spip"><i class="spip">Queer</i> &eacute; pinto no lixo, perereca pelo mato, guitarra arrastada por uma caminhonete.&nbsp;[<a title="[3] Ver, Guitar Drag de Christian Marclay." class="spip_note" id="nh3" name="nh3" href="http://diplo.uol.com.br/2008-07,a2489#nb3" rel="nofollow">3</a>] Trata-se de uma prolifera&ccedil;&atilde;o. Nem se trata sempre de fundir os termos da diferen&ccedil;a sexual, mas de fazer bolinar o feminino, o masculino, como se fossem <i class="spip">corpora</i> prontos a serem seduzidos e desviados e postos fora do eixo: a ejacula&ccedil;&atilde;o delicada da garota, os seios fartos com mamilos ouri&ccedil;ados do meu macho; cada cent&iacute;metro dos corpos fazendo uma transi&ccedil;&atilde;o entre os dois lados da diferen&ccedil;a. N&atilde;o se trata de varrer a diferen&ccedil;a sexual &ndash; ou antes as muitas diferen&ccedil;as sexuais &ndash; para baixo do tapete; nem mesmo de agir como se 6 bilh&otilde;es de sujeitos <i class="spip">queer</i> j&aacute; existissem. &Eacute; antes tentar mobilizar o poder revolucion&aacute;rio do barulho que muitas vezes &eacute; tratado como inaud&iacute;vel. E que carrega pot&ecirc;ncia de revolu&ccedil;&atilde;o. Uma revolu&ccedil;&atilde;o por aglutina&ccedil;&atilde;o, recombina&ccedil;&atilde;o, por desvio de rota.</p>
<p class="spip">Julia Serano, no seu <i class="spip">Barrette Manifesto</i> que aparece junto com seu <i class="spip">Trans Woman Manifesto</i>&nbsp;[<a title="[4] Em &ldquo;Whipping Girl: a Transsexual Woman on Sexism and Scapegoating of (...)" class="spip_note" id="nh4" name="nh4" href="http://diplo.uol.com.br/2008-07,a2489#nb4" rel="nofollow">4</a>], aponta para o grau de perigo que parece conter, para os homens heterossexuais que orbitam em torno do poder, as presilhas de cabelo das meninas &ndash; assim como todas as coisas de garota. E ela diz: eu sei disso porque, como uma mulher trans, eu sou agente duplo e vivi como um rapaz a maior parte da minha vida. O perigo da bolsa, do colar e do batom n&atilde;o termina com o feminismo incluindo as mulheres no clube dos executivos ou dos pol&iacute;ticos e nem com a visibilidade gay ou mesmo das mulheres p&oacute;s-operat&oacute;rias. E &eacute; bom que n&atilde;o termine, porque resist&ecirc;ncia &ndash; como qualquer pot&ecirc;ncia &ndash; se dobra e desdobra no tempo. (Um heterossexual aprecia os contornos femininos de uma pica depois de estar por um tempo desejando os contornos femininos das pernas, dos quadris e dos seios da amante.)</p>
<p class="spip">Nada vai trazer de volta a higiene das fronteiras coloniais &ndash; entramos em um tempo de cont&aacute;gio universal. ? Qui&ccedil;&aacute;!! O capital se insere nos tecidos subcut&acirc;neos do cont&aacute;gio: vende figurinos l&eacute;sbicos em Haight-Ashbury, m&uacute;sica do Congo em T&oacute;quio, rem&eacute;dio canadense em Luanda, droga colombiana em Oslo. A din&acirc;mica da esquizerda &eacute; a din&acirc;mica da infec&ccedil;&atilde;o nesses mesmos tecidos &ndash; ela n&atilde;o quer uma sa&uacute;de p&oacute;s-revolucion&aacute;ria est&aacute;vel e bonachona, como se tivesse alcan&ccedil;ado a quietude e a plenitude. Esquizerda se excita sempre com as novas fronteiras. Ela aprende alguma coisa com o capital &ndash; se gay virou produto, p&oacute;s-colonial virou logo de m&uacute;sica ou de cinema, trata-se de mudar a velocidade: deixar vazar um terceiro-mundismo <i class="spip">queer</i>, uma m&uacute;sica que n&atilde;o &eacute; m&uacute;sica, um sexo que n&atilde;o tem &oacute;rg&atilde;os. A esquizerda promove objetos de desejo que n&atilde;o podem ficar parados em uma vitrine. Nem se trata de vencer uma batalha final contra o capital &ndash; mas de cutuc&aacute;-lo com uma vara curta ou com um <i class="spip">dildo</i> de 18 X 8.</p>
<h3 class="spip">Mais:</h3>
<p class="spip"><a class="spip_out" href="http://diplo.uol.com.br/_Fabiane-Borges_" rel="nofollow">Fabiane Borges</a> e <a class="spip_out" href="http://diplo.uol.com.br/_Hilan-Besunsan_" rel="nofollow">Hilan Besunsan</a> assinam a coluna <i class="spip">Pol&iacute;ticas Esquizotrans</i> no Caderno Brasil de Le Monde Diplomatique.</p>  </div>

      <div class="postmeta"><ul class="links inline"><li class="print_html first"><a href="../print/273.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/273.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/273.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/wiki/FabiQueer by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 00:09:48 GMT -->
</html>
