<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/blog/Ainda-sobre-Telecentros-por-Felipe-Cabral by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:22:06 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Ainda sobre Telecentros, por Felipe Cabral | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Ainda sobre Telecentros, por Felipe Cabral&quot;" href="../crss/node/572" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a> » <a href="../blog.html">Blogs</a> » <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Ainda sobre Telecentros, por Felipe Cabral</h1>                                <div id="content-output"> 
          <div id="node-572" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 22/02/2012 - 14:14</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_473 first"><a href="../tag/felip-cabral.html" rel="tag" title="">felip cabral</a></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_472 last"><a href="../tag/telecentros.html" rel="tag" title="">telecentros</a></li>
</ul></div>
    </div>

  <div class="content">
    <p><a href="Telecentros-passados-e-futuros-por-Dalton-Martins.html" target="_blank" rel="nofollow">Ainda sobre Telecentros</a>, Felipe Cabral respondeu as mesmas quest&otilde;es que mandei para o Dalton e prop&ocirc;s mais uma coisa, <font color="#333333" face="georgia, serif" size="4">a possibilidade de fazermos um v&iacute;deo narrando a hist&oacute;ria do processo dos telecentros, desde quando criaram a nomenclatura &quot;telecentro&quot; para um espa&ccedil;o p&uacute;blico com computadores conectados at&eacute; a obsolesc&ecirc;ncia do pr&oacute;prio conceito de inclus&atilde;o digital.</font>..</p>
<p>Quem sabe n&atilde;o fazemos isso pelo MutGamb, e caminhamos at&eacute; o ponto dos Labs experimentais? (O que &eacute; um lab? Pra qu&ecirc; serve um lab?).</p>
<p><strong>Desde quando voc&ecirc; trabalha com Telecentros? </strong></p>
<p><strong>Felipe Cabral -</strong> Meu primeiro contato com um Telecentro foi em 2005, quando ministrei oficinas numa unidade do projeto Casa Brasil, em Guarulhos - SP. Na &eacute;poca eu havia acabado de participar do 7&deg; F&oacute;rum Internacional de Software Livre em Porto Alegre e estava extremamente empolgado com a filosofia e as possibilidades libert&aacute;rias e de desenvolvimento tecnol&oacute;gico sustent&aacute;vel que o software livre era capaz de produzir e fomentar, especialmente em projetos que visavam acesso a Internet e a Tecnologias enquanto pol&iacute;tica p&uacute;blica. Ent&atilde;o comecei a ministrar oficinas em escolas, em laborat&oacute;rios de inform&aacute;tica e nesse telecentro da Casa Brasil Guarulhos. Eu conhecia vagamente - pra bem da verdade quase nada - o projeto de telecentros da prefeitura de S&atilde;o Paulo, iniciado anos antes no Governo Eletr&ocirc;nico na gest&atilde;o Marta Suplicy, que na &eacute;poca estava sendo implementado por pessoas como S&eacute;rgio Amadeu e Beatriz Tibiri&ccedil;&aacute;. Passado esse per&iacute;odo, que durou cerca de 6 meses, me distanciei um pouco do contexto de telecentros e passei a acompanhar e atuar em projetos ligados ao Programa Cultura Viva do Minist&eacute;rio da Cultura, que tinha como uma das a&ccedil;&otilde;es a Cultura Digital nos Pontos de Cultura. H&aacute; cerca de 1 ano e at&eacute; o presente posso dizer que me reconectei com projetos ligados a telecentros. Hoje tenho com uma de minhas atividades profissionais a fun&ccedil;&atilde;o de Designer Instrucional do Polo Sudeste Meridional da Rede Nacional de Forma&ccedil;&atilde;o do programa Telecentros.br. <a href="http://www.telecentros.br.com/" target="_blank" rel="nofollow">Nesta &quot;Rede&quot; </a>fazemos basicamente uma s&eacute;rie de a&ccedil;&otilde;es de forma&ccedil;&atilde;o com monitores ligados ao programa Telecentros.br que &eacute; o atual e principal programa de &quot;Inclus&atilde;o Digital&quot; do governo federal, gerenciado em grade medida pelo Minist&eacute;rio das Comunica&ccedil;&otilde;es, sob a j&uacute;dice da atual secret&aacute;ria de Inclus&atilde;o Digital, a sra. L&iacute;gia Pulpatto.</p>
<p><strong>Na sua perspectiva o que mudou desde a implementa&ccedil;&atilde;o do projeto dos Telecentros at&eacute; hoje? </strong></p>
<p><strong>Felipe Cabral - </strong>Existem, existiram e existir&atilde;o muitos projetos de Telecentros, ainda que alguns projetos n&atilde;o chamem seus espa&ccedil;os &quot;computadorizados&quot; de telecentros. Projetos de governos municipais, estaduais, do governo federal, projeto de iniciativa privada e at&eacute; projetos que eu poderiam chamar de &quot;independentes&quot;. Todos eles com caracter&iacute;sticas, objetivos e concep&ccedil;&otilde;es diferentes e que mudaram muito ao longo da passagem do tempo. Cito alguns exemplos: conhe&ccedil;o o projeto dos telecentros da prefeitura de Porto Alegre que tem telecentros at&eacute; dentro do mercado municipal, no meio <em>stands</em> de alimentos, usando software livre, com computadores antigos, com monitorxs para auxiliar novos e/ou inexperientes frequentadorxs. Conhe&ccedil;o o projeto dos telecentros em escolas do governo do estado de S&atilde;o Paulo, chamado projeto Acessa Escola, que usa software propriet&aacute;rio, que limita o acesso a 30 minutos por sess&atilde;o, que tem como pol&iacute;tica n&atilde;o permitir ao usu&aacute;rio alterar qualquer configura&ccedil;&atilde;o dos computadores, que em muitos lugares est&aacute; quase sempre fechado para a comunidade, mas que tem computadores novos e que pensa a&ccedil;&atilde;o voltada ao protagonismo juvenil. Vale lembrar que esse &uacute;ltimo projeto, o Acessa Escola, n&atilde;o &quot;se chama&quot;, n&atilde;o intitula o espa&ccedil;o com os computadores nas escolas de &quot;telecentro&quot;, mas em suma medida, na minha opini&atilde;o, considero como se fosse, embora reconhe&ccedil;a seu diferencial frente ao que se costuma chamar tradicionalmente de telecentro. Conhe&ccedil;o tamb&eacute;m - s&oacute; para citar um terceiro exemplo que difere bastante dos dois j&aacute; citados - uma iniciativa chamada &quot;<a href="http://www.atn.org.br/" target="_blank" rel="nofollow">Associa&ccedil;&atilde;o Telecentro de Informa&ccedil;&atilde;o e Neg&oacute;cios</a>&quot; que implementa e gerencia projetos de telecentros. A ATN &eacute; uma OSCIP sediada em Bras&iacute;lia que tem &quot;parcerias&quot; com diversas empresas como Microsoft, Sebrae, IBM, Funda&ccedil;&atilde;o Bradesco, entre outras, e que tem como foco, ao que parece, difundir a ideia de telecentro como um espa&ccedil;o de gera&ccedil;&atilde;o de renda, como um espa&ccedil;o de fluxo financeiro, em associa&ccedil;&atilde;o com o mercado, com o chamado &quot;empreendimento&quot;, visando emplacar a ideia de Telecentro como &quot;um bom neg&oacute;cio&quot;, como formador de m&atilde;o-de-obra para o mercado. Esse tipo de concep&ccedil;&atilde;o &eacute; a mais perigosa e cruel, na minha opini&atilde;o, sendo respons&aacute;vel por transformar um espa&ccedil;o de acesso social a tecnologias e a Internet, um espa&ccedil;o de cidadania e perten&ccedil;a do comum e uma quase Lan House de fins comerciais. Acho que n&atilde;o consigo responder a essa quest&atilde;o e n&atilde;o me vejo como algu&eacute;m que pode tra&ccedil;ar panoramas amplos para essa pergunta. S&atilde;o muitos dados a considerar, s&atilde;o muitas ocorr&ecirc;ncias, muitos jeitos diferentes de fazer e de entremeios a percorrer. Se eu tivesse de dar alguns palpites sobre o que tem mudado na din&acirc;mica de funcionamento e na concep&ccedil;&atilde;o do que se costuma chamar de telecentro, eu diria que os seguintes itens fizeram uma diferen&ccedil;a fundamental:</p>
<p>- Reconhecimento desse espa&ccedil;o como efetivamente um local p&uacute;blico de acesso a internet;</p>
<p>- A difus&atilde;o do software livre como ferramenta inexor&aacute;vel de promo&ccedil;&atilde;o da igualdade tecnol&oacute;gica-computacional;</p>
<p>- Investimento por parte de diversos munic&iacute;pios e estados na cria&ccedil;&atilde;o de pol&iacute;ticas para a exist&ecirc;ncia de telecentros;</p>
<p>- A cria&ccedil;&atilde;o, recentemente, de uma Secretaria de Inclus&atilde;o Digital no Minist&eacute;rio das Comunica&ccedil;&otilde;es, na perspectiva de convergir for&ccedil;as de outros minist&eacute;rios e de concentrar a&ccedil;&otilde;es do governo federal para fortalecer a pol&iacute;tica de telecentros;</p>
<p>- A difus&atilde;o, ainda que lenta e gradual, da Banda Larga no Brasil, possibilitando acesso em lugares antes impensados.&nbsp; Esse ponto talvez seja o mais pol&ecirc;mico, visto que na pr&aacute;tica a banda larga no Brasil continua sendo um fiasco, mas se compararmos o n&uacute;mero de conex&otilde;es de 2002 a 2012 em locais p&uacute;blicos, isto &eacute;, numa margem de 1 d&eacute;cada, ver&iacute;amos o quanto cresceu, em termos reais, o n&uacute;mero de telecentros em municipios antes totalmente desconectados. Essa tente a ser, ou a continuar sendo, a grande luta para os pr&oacute;ximos anos;</p>
<p>- A ascens&atilde;o de tecnologias m&oacute;veis de acesso a Internet, como Celulares e Tablets. Creio que n&atilde;o demorar&aacute; muito para existirem telecentros como experi&ecirc;ncias mobile de sucesso e isso tende a reinventar o espa&ccedil;o do telecentro porque n&atilde;o mais ser&aacute; preciso para um telecentro se ater a quest&atilde;o do espa&ccedil;o f&iacute;sico fixo;</p>
<p>- A ascens&atilde;o, premente, dos aparelhos de TV com acesso a Internet. Isso vai dar uma balan&ccedil;ada em diversas quest&otilde;es como oferta de Banda Larga, acesso a Internet domiciliar, programa&ccedil;&atilde;o de Tv aberta, entre outras muitas coisas, incluindo portanto a pol&iacute;tica de Telecentros. Talvez os telecentros tenham de rever seu papel num mundo onde uma grande quantidade de pessoas possuam Tv com acesso a Internet.</p>
<p><strong>Qual &eacute; o principal desafio a ser superado?</strong></p>
<p><strong>Felipe Cabral - </strong>Os desafios dados est&atilde;o postos, penso eu, desde o inicio da cria&ccedil;&atilde;o desse tipo de pol&iacute;tica: melhor qualidade de banda, mais e melhores forma&ccedil;&otilde;es, mais converg&ecirc;ncia de interesse dos atores desse processo, mais transpar&ecirc;ncia e divulga&ccedil;&atilde;o sobre esse tipo de pol&iacute;tica, melhor aproveitamento das pot&ecirc;ncias desse espa&ccedil;o para cria&ccedil;&atilde;o de canais de m&iacute;dia livre, maiores intercess&otilde;es entre Telecentros e Redes como Cultura Digital, Metareciclagem, Hackers Club, algum espa&ccedil;o de di&aacute;logo entre Telecentros e iniciativas latino-americanas como a da Rede Virtual para <a href="http://academia.telecentros.org.co/" target="_blank" rel="nofollow">Gestores de TICS da Col&ocirc;mbia</a>, entre outros pontos a melhorar. Mas penso que estamos caminhando bem. Sinceramente espero que a ideia de Telecentro migre do conceito de um espa&ccedil;o primordial de acesso para um espa&ccedil;o de encontro. Com a democratiza&ccedil;&atilde;o do acesso a Internet, com a democratiza&ccedil;&atilde;o da Banda Larga, s&oacute; posso desejar que um Telecentro se converta, mais do que j&aacute; &eacute;, num espa&ccedil;o de encontro entre pessoas com interesses comuns, num espa&ccedil;o de encontro de pessoas para forma&ccedil;&atilde;o tecno-cidad&atilde;, num lugar gostoso, querido, respeitado e desejado pela comunidade na qual est&aacute; inserido.</p>  </div>

      <div class="postmeta"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">mairabegalli&#039;s blog</a></li>
<li class="print_html"><a href="../print/572.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/572.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/572.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/blog/Ainda-sobre-Telecentros-por-Felipe-Cabral by HTTrack Website Copier/3.x [XR&CO'2013], Thu, 24 Mar 2016 01:22:12 GMT -->
</html>
