<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/blog/Anonymous-grande-rede-e-rua-para-uma-convergencia by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:23:38 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Anonymous, a grande rede e a rua: para uma convergência | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Anonymous, a grande rede e a rua: para uma convergência&quot;" href="../crss/node/627" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a> » <a href="../blog.html">Blogs</a> » <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Anonymous, a grande rede e a rua: para uma convergência</h1>                                <div id="content-output"> 
          <div id="node-627" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em ter, 20/03/2012 - 12:40</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_226 first"><a href="../assunto/Tags/aliadxs.html" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_549"><a href="../tag/anonymous.html" rel="tag" title="">anonymous</a></li>
<li class="taxonomy_term_550 last"><a href="../tag/vila-vudu.html" rel="tag" title="">vila vudu</a></li>
</ul></div>
    </div>

  <div class="content">
    <pre>
*Thiago Novaes recompartilhou esse texto compartilhado por Bruno Cava, 
originalmente publicado <a href="http://savoirscommuns.org/netwar-2-0-vers-une-convergence-de-la-rue-du-reseau/" target="_blank" rel="nofollow">aqui</a> e traduzido pela<a href="https://twitter.com/#!/vilavudu" target="_blank" rel="nofollow"> Vila Vudu</a>. Arlekino comentou:</pre>
<blockquote>
	<p>&nbsp;</p>
	<p>KM dizia que o capitalista vende at&eacute; a corda para enforc&aacute;-lo. O caso &eacute; que, nestes &uacute;ltimos 250 anos, o capitalismo passou a vender a corda t&atilde;o barato que compramos demais, e o la&ccedil;o fica muito folgado: acabamos enrolados. A corda da vez &eacute; essa topologia reticular ou distribu&iacute;da, que nunca chega a ser rizom&aacute;tica realmente (vide Protocol, de A. Galloway). Mas os efeitos do uso dela s&atilde;o bem diferentes dos da topologia piramidal das redes massivas industriais. A meu ju&iacute;zo, a malha urbana, a internet, a telefonia, o sistema postal, todas s&atilde;o redes distribu&iacute;das. Por isso, ciclicamente, retomam-se ret&oacute;ricas que atravessam e conectam todas elas. <a href="http://republicart.net/disc/​publicum/hamm04_en.htm" target="_blank" rel="nofollow">Mas finge que n&atilde;o aconteceu antes, finge que n&atilde;o foi com a gente</a>.<br />
		&nbsp;</p>
</blockquote>

<p>H&aacute; cerca de um ano, uma nova for&ccedil;a de manifesta&ccedil;&atilde;o da multid&atilde;o pela grande rede imp&ocirc;s-se &agrave; aten&ccedil;&atilde;o do mundo inteiro, primeiro na batalha por <em>Wikileaks</em>, depois, a partir da Tun&iacute;sia, nas revoltas &aacute;rabes e nos movimentos <em>15M</em> e<em>Occupy</em>. Depois de um ano chave, gr&aacute;vido de amea&ccedil;as e promessas, esses rec&eacute;m-nascidos da governan&ccedil;a financeira, que nada sabem de um movimento global completamente novo e, conscientes da forte amea&ccedil;a que &eacute;, contra eles, a comunica&ccedil;&atilde;o horizontal entre as multid&otilde;es, fazem pesar sua domina&ccedil;&atilde;o e tentam retomar a iniciativa de ataque contra a liberdade na grande rede.</p>
<p>Primeiro, foi a tentativa de fazerem aprovar a lei <em>SOPA, Stop Piracy Online Act</em>, e o projeto <em>PIPA, Protect Internet Protocol Act</em>. Depois, veio o fechamento da p&aacute;gina <em>Megaupload</em> nos EUA. Hoje somos chamados para outro grande combate mundial, dessa vez contra o <em>ACTA, Anti-Counterfeiting Trade Agreement</em> [Tratado Comercial Antipirataria], tratado liberticida de defesa do <em>copyright</em> e de penaliza&ccedil;&atilde;o da pirataria.&nbsp;</p>
<p>Preparado em segredo pelos executivos de uma quarentena de pa&iacute;ses, sem qualquer debate p&uacute;blico ou parlamentar, o <em>ACTA</em>, cujo relator franc&ecirc;s, Kader Arif, abandonou o projeto (&ldquo;N&atilde;o participarei dessa palha&ccedil;ada&rdquo; &ndash; disse ele), j&aacute; foi assinado por Obama, o qual, contudo, recusou-se a assinar a lei <em>SOPA</em>. O [Tratado] <em>ACTA</em> n&atilde;o ser&aacute; adotado na Europa, se n&atilde;o for aprovado no Parlamento Europeu. Manifesta&ccedil;&otilde;es na Pol&ocirc;nia e em v&aacute;rios pa&iacute;ses, entre os quais a Fran&ccedil;a, e as 2,5 milh&otilde;es de assinaturas em desacordo levaram a Comiss&atilde;o Europeia a cercar-se de algumas cautelas. Pediu o parecer da Corte Europeia de Justi&ccedil;a, para determinar se o <em>ACTA</em> seria incompat&iacute;vel, de algum modo, com os princ&iacute;pios da Uni&atilde;o Europeia ou contr&aacute;rio ao esp&iacute;rito da prote&ccedil;&atilde;o dos direitos humanos.</p>
<p>Refor&ccedil;ar os direitos de propriedade pelo <em>copyright</em> p&otilde;e &agrave; vista um paradoxo: de um lado, o capital precisa desse refor&ccedil;o para preservar a ampliar sua posi&ccedil;&atilde;o em lucros, baseada na captura do &ldquo;tempo cerebral dispon&iacute;vel&rdquo; [na captura da &ldquo;mais-valia, do trabalho da multid&atilde;o&rdquo;, na formula&ccedil;&atilde;o de Zizek, em &ldquo;<strong><a href="http://redecastorphoto.blogspot.com.br/2012/01/revolta-da-burguesia-assalariada.html" target="_blank" rel="nofollow">A revolta da burguesia assalariada</a></strong>&rdquo;, 17/1/2012, (NTs)] e na propriedade dos dados informacionais; de outro lado, refor&ccedil;ar o <em>copyright</em> cria obst&aacute;culos &agrave; coopera&ccedil;&atilde;o social, altamente produtiva porque n&atilde;o se faz a partir da divis&atilde;o do trabalho, mas a partir do valor produzido pela circula&ccedil;&atilde;o de fluxos de desejos, de percep&ccedil;&otilde;es, de afetos. Essa circula&ccedil;&atilde;o produz novas sedimenta&ccedil;&otilde;es de significados, produz o comum e produz comuns em quantidades vast&iacute;ssimas, que excedem a capacidade do capital para captur&aacute;-los.</p>
<p>&nbsp;</p>
<p><strong>Disputa entre duas alas do capitalismo</strong></p>
<p>&nbsp;</p>
<p>Essa contradi&ccedil;&atilde;o est&aacute; no cerne da batalha interna que se trava entre duas alas do capitalismo:</p>
<p class="rteindent1"><strong>(a)</strong> a ala dos <em>capitalistas hist&oacute;ricos</em>, os &ldquo;que est&atilde;o no poder&rdquo; [orig. <em>incumbent</em>], como disse Yochai Benkler <strong>[3</strong><strong>]</strong>, constitu&iacute;da dos grandes conglomerados do <em>entertainement</em>, para os quais o <em>copyright</em> &eacute; vital; e</p>
<p class="rteindent1"><strong>(b)</strong> a ala das grandes empresas de Web 2.0, chamada, por Mackenzie Wark<strong>&nbsp; [4</strong><strong>]</strong>, de &ldquo;a classe vetorial&rdquo;, que se alimenta, realmente, da grande produ&ccedil;&atilde;o comum.</p>
<p>Segue-se disso, que as leis <em>SOPA</em> e <em>PIPA</em> s&atilde;o, por um lado, defendidas pelas <em>majors</em> e pelas cari&aacute;tides das m&iacute;dias verticais, como as grandes empresas que ainda mant&ecirc;m imp&eacute;rios jornal&iacute;sticos, como os <em>Murdoch &amp; Cia. </em><strong>[5]</strong>; e, de outro lado, s&atilde;o combatidas pelos <em>Google</em>, <em>Facebook</em>, <em>Ebay</em>, <em>Amazon</em> e at&eacute; pela convertida de &uacute;ltima hora, a <em>Microsoft</em>; esses, de fato, n&atilde;o passam de falsas virgens, cujo objetivo nada tem a ver com alguma liberdade de manifesta&ccedil;&atilde;o na rede, mas com a constru&ccedil;&atilde;o e demarca&ccedil;&atilde;o de gigantescos e muito rend&aacute;veis feudos (&aacute;reas privadas de ca&ccedil;a?), como diz, com &nbsp;precis&atilde;o, <em>Infofreeflow </em><strong>[6]</strong>.&nbsp;</p>
<p>N&atilde;o podemos, portanto, concordar com o que diz Manuel Castells em entrevista recente, que &ldquo;Google &eacute; mais aliada que inimiga&rdquo; <strong>[7]</strong>, porque &eacute; simplesmente &ldquo;um neg&oacute;cio, n&atilde;o uma ideologia&rdquo;. H&aacute; contradi&ccedil;&atilde;o em termos, se se fala de uma das primeiras capitaliza&ccedil;&otilde;es mundiais; e o que dizer, depois disso, da estratifica&ccedil;&atilde;o &eacute;tnica praticada em seu c&eacute;lebre <em>campus</em>, <em>Googleplex</em>, no qual os trabalhadores t&ecirc;m faixas de cores diferentes, diferentes direitos de acesso e diferentes proibi&ccedil;&otilde;es para a socializa&ccedil;&atilde;o?</p>
<p>Em termos mais gerais, o debate sobre a internet depois do fechamento da p&aacute;gina <em>Megaupload </em>pelo FBI, refor&ccedil;ado pela decis&atilde;o, da empresa <em>Twitter</em>, de implantar regime de autocensura, que faz o jogo dos poderes constitu&iacute;dos, est&aacute; marcado por duas tend&ecirc;ncias: de um lado, os entusiastas da rede, que veem em <em>Megaupload</em> um ve&iacute;culo importante, gra&ccedil;as aos seus tra&ccedil;os de horizontalidade e de liberdade para a troca de informa&ccedil;&otilde;es. De outro lado, os que criticam um capitalismo especificamente digital, baseado na captura e na explora&ccedil;&atilde;o de dados.</p>
<p>O conceito &ldquo;capitalismo digital&rdquo; sugeriria a separa&ccedil;&atilde;o entre um capitalismo em rede e um outro capitalismo, &ldquo;material&rdquo;, separa&ccedil;&atilde;o na qual o primeiro seria marcado por um conflito dial&eacute;tico entre o parasitismo e a coopera&ccedil;&atilde;o social; e o segundo, por outro conflito, entre o empres&aacute;rio e o oper&aacute;rio.</p>
<p>Em todas essas, o capitalismo n&atilde;o faz distin&ccedil;&atilde;o entre a produ&ccedil;&atilde;o imaterial e a produ&ccedil;&atilde;o material &ndash; o que &eacute; v&aacute;lido para empresas de computa&ccedil;&atilde;o, como Amazon ou Apple. O capitalismo digital n&atilde;o &eacute; uma esfera em si, para retomar a cr&iacute;tica tradicional ao capitalismo cognitivo, cuja defini&ccedil;&atilde;o exclui a dimens&atilde;o material da produ&ccedil;&atilde;o e da explora&ccedil;&atilde;o, tese defendida no artigo de Wu Ming sobre <em>F&eacute;tichisme de la marchandise digitale et exploitation cach&eacute;e : les cas Amazon et Apple&nbsp; </em><strong>[8]</strong> (O fetichismo da mercadoria digital e explora&ccedil;&atilde;o oculta: os casos de <em>Amazon</em> e <em>Apple</em>). As condi&ccedil;&otilde;es de trabalho nas empresas digitais &ndash; vida carregada de <em>stress</em> e depress&otilde;es, e n&uacute;mero alarmante de suic&iacute;dios &ndash; indicam claramente que o que se produz nos armaz&eacute;ns da <em>Amazon</em> e nas f&aacute;bricas de<em> smartphones</em> da chinesa <em>Foxconn</em> n&atilde;o &eacute; diferente, no fundo, dos implac&aacute;veis m&eacute;todos de &ldquo;ou aumenta a produ&ccedil;&atilde;o ou cai fora&rdquo;, que for&ccedil;am &agrave; competitividade at&eacute; a &uacute;ltima gota de sangue nos arranha-c&eacute;us de <em>La D&eacute;fense </em><strong>[9</strong><strong>]</strong>.</p>
<p>Mesmo no setor das tecnologias digitais da informa&ccedil;&atilde;o e da comunica&ccedil;&atilde;o, veem-se grandes investidores e investimentos, que v&atilde;o das imensas, embora ocultadas e antiecol&oacute;gicas <em>servers farms</em> da empresa <em>Google </em><strong>[10] </strong>e da <em>Cloud Computing</em>, at&eacute; a oferta de novas redes (4G), e que, todos, utilizam as mesmas pr&aacute;ticas poss&iacute;veis de redu&ccedil;&atilde;o de custos e de discrimina&ccedil;&atilde;o do trabalho assalariado. A massiva deslocaliza&ccedil;&atilde;o de f&aacute;bricas na dire&ccedil;&atilde;o da &Iacute;ndia e de outros pa&iacute;ses onde os sal&aacute;rios s&atilde;o menores e, tamb&eacute;m, a recente lei francesa que precariza e torna expuls&aacute;veis os jovens imigrados rec&eacute;m formados nas Faculdades de Engenharia privadas e pagas a pre&ccedil;o de ouro, s&atilde;o provas desse processo.</p>
<p>O capitalismo digital est&aacute; tamb&eacute;m fortemente implicado na governan&ccedil;a global do capitalismo rentista. Esse capitalismo opera num <em>continuum </em>de produ&ccedil;&atilde;o e de circula&ccedil;&atilde;o que, ao mesmo tempo, intensifica os ritmos da explora&ccedil;&atilde;o e da proletariza&ccedil;&atilde;o do trabalho assalariado e se apropria de grande parte do trabalho livre produzido com os dispositivos (<em>PCs</em>, <em>smartphones </em>e <em>tablets</em>) n&atilde;o raras vezes comprados a presta&ccedil;&otilde;es. Tudo isso for&ccedil;a a utiliza&ccedil;&atilde;o de meio de pagamento obrigat&oacute;rio (empresas <em>iTunes</em>, <em>Ebay</em>/<em>Paypal</em>, <em>Amazon Oneclick</em>) e empurra muitos compradores para as garras do endividamento e da explora&ccedil;&atilde;o financeira.</p>
<p>Sem negar a exist&ecirc;ncia da explora&ccedil;&atilde;o da produ&ccedil;&atilde;o material, sobretudo nas f&aacute;bricas e escrit&oacute;rios, queremos chamar a aten&ccedil;&atilde;o para a evid&ecirc;ncia de que a grande rede &eacute; o atrator que catalisa e reorganiza o conjunto das configura&ccedil;&otilde;es produtivas al&eacute;m de qualquer divis&atilde;o ficcional entre trabalho material e imaterial, real e virtual, ou entre m&iacute;dias verticais e horizontais. A grande rede, de fato, n&atilde;o &eacute; constitu&iacute;da s&oacute; dos fluxos de dados, programa&ccedil;&atilde;o ou desenvolvimento e instala&ccedil;&atilde;o de programas; tamb&eacute;m &eacute; constitu&iacute;da das infraestruturas, servidores, <em>laptops</em>, <em>smartphones</em> e outros <em>tablets</em>; e, como consequ&ecirc;ncia impl&iacute;cita, a grande rede tamb&eacute;m &eacute; exposta &agrave; invas&atilde;o pervasiva desses dispositivos.</p>
<p>Dado que n&atilde;o se v&ecirc; qualquer choque entre esses dois capitalismos, mas um processo de reconfigura&ccedil;&atilde;o que se organiza em torno da hegemonia das finan&ccedil;as, da informa&ccedil;&atilde;o e da circula&ccedil;&atilde;o, parece bem claro que o &uacute;nico modo de alterar a situa&ccedil;&atilde;o presente passa pela auto-organiza&ccedil;&atilde;o do trabalho vivo das multid&otilde;es no territ&oacute;rio e nas redes.</p>
<p>&nbsp;</p>
<p><strong><em>ANONYMOUS </em></strong><strong>e <em>OCCUPY</em></strong></p>
<p>&nbsp;</p>
<p>Dentre os exemplos de auto-organiza&ccedil;&atilde;o da multid&atilde;o em rede que emergiram h&aacute; alguns anos, a experi&ecirc;ncia dos <em>Anonymous</em> parece-nos absolutamente crucial. Esse grupo est&aacute; no centro da grande rea&ccedil;&atilde;o-resposta ao fechamento da p&aacute;gina <em>Megaupload</em> e da mobiliza&ccedil;&atilde;o contra o tratado <em>ACTA</em>. Sem aspirar a refazer toda a hist&oacute;ria do grupo em poucas linhas, os <em>Anonymous</em> nasceram praticamente com a campanha contra a seita da Cientologia e afirmaram-se com o apoio que d&atilde;o a <em>Wikileaks</em>, quando atacaram diretamente as plataformas nevr&aacute;lgicas de pagamento <em>online</em>, como<em> Visa</em>, <em>Mastercard</em>, <em>Paypal</em>, que haviam bloqueado, por iniciativa das pr&oacute;prias empresas, e sem qualquer justificativa legal, todas as doa&ccedil;&otilde;es a <em>WikiLeaks</em>. <strong>[11]</strong></p>
<p>Interessante destacar o quanto a a&ccedil;&atilde;o dos <em>Anonymous</em> e de seus <em>hackers</em> ativos na grande rede &eacute; cada vez mais claramente complementar e integrada aos movimentos <em>Occupy</em> e 15M e, simultaneamente, surge como alternativa &agrave;s plataformas empresariais de comunica&ccedil;&atilde;o social como <em>Facebook </em>ou <em>Twitter</em>. Al&eacute;m da osmose e das evidentes diferen&ccedil;as de contexto e modo de a&ccedil;&atilde;o entre as grandes inst&acirc;ncias do movimento global, j&aacute; emergem semelhan&ccedil;as marcantes no campo dos princ&iacute;pios e das modalidades de organiza&ccedil;&atilde;o.</p>
<p>A infraestrutura t&eacute;cnica na qual se trava o debate p&uacute;blico provocado e feito pelos <em>Anonymous</em> &eacute; o IRC (<em>Internet Relay Chat</em>), a primeira modalidade surgida de comunica&ccedil;&atilde;o instant&acirc;nea (<em>chat</em>) por Internet, que permite o di&aacute;logo simult&acirc;neo de grupos de pessoas, em &ldquo;salas de bate-papo&rdquo; chamadas ali &ldquo;canais&rdquo;. A topologia da rede IRC, como escreveu Dmytri Kleiner <strong>[12</strong><strong>]</strong>, preserva os princ&iacute;pios da comunica&ccedil;&atilde;o entre usu&aacute;rios (<em>peer to peer</em>, <em>P2P</em>), em oposi&ccedil;&atilde;o &agrave; configura&ccedil;&atilde;o atual de tipo cliente/servidor das plataformas de rede social [orig. <em>social networking</em>] baseadas na rede.</p>
<p>Os <em>Anonymous</em> criaram e utilizam v&aacute;rios canais aut&ocirc;nomos, como lugares de debates p&uacute;blicos e para outras atividades de fundo humor&iacute;stico (&ldquo;s&oacute; pelo sarro&rdquo;, <em>Lulz</em>, LoL, \o/) ou consagrados a discuss&otilde;es sobre o social. Os canais de debate t&ecirc;m fun&ccedil;&atilde;o semelhante &agrave; das assembleias dos movimentos <em>Occupy</em> e 15M, e nos tr&ecirc;s casos a coordena&ccedil;&atilde;o das discuss&otilde;es &eacute; n&atilde;o hier&aacute;rquica.</p>
<p>Como lembrado em artigo recente <strong>[13</strong><strong>]</strong>, h&aacute; um c&oacute;digo &eacute;tico de funcionamento dos <em>Anonymous</em>, segundo o qual nem a lideran&ccedil;a, nem a celebridade, em nenhum caso, s&atilde;o fim em si. Os <em>Anonymous</em> oferecem o que Mike Wesch <strong>[14]</strong> definiu como &ldquo;uma cr&iacute;tica virulenta contra o culto p&oacute;s-moderno da celebridade, do individualismo e do conceito de identidade&rdquo;. Tudo isso se manifesta, em primeiro lugar, na recusa a identificarem-se por nome e sobrenome civis, identifica&ccedil;&atilde;o que, em geral, define o modelo pol&iacute;tico-econ&ocirc;mico de plataformas como <em>Facebook</em>. O anonimato, nesse caso, permite adotar, no ambiente eletr&ocirc;nico, o mesmo tipo de andamento e de procedimentos adotado nas assembleias do movimento 15M, para evitar comportamentos egoc&ecirc;ntricos; e favorece a que se insista sempre em buscar, escrupulosa e incansavelmente, o consenso poss&iacute;vel caso a caso.</p>
<p>Os canais <em>IRC</em>, onde se constituem as v&aacute;rias fac&ccedil;&otilde;es dos <em>Anonymous</em>, s&atilde;o abertos ao p&uacute;blico, mas os <em>Anons</em> exigem um m&iacute;nimo de compet&ecirc;ncias t&eacute;cnicas e de conhecimento do ambiente, para entrar ou para tornar-se administrador (<em>ops</em>) de opera&ccedil;&otilde;es. Os <em>Ops</em> t&ecirc;m a tarefa de manter a ordem e podem excluir pessoas que desrespeitem as regras culturais e decis&otilde;es vigentes: no canal <em>Anonops</em>, por exemplo, &eacute; proibido fazer apologia da viol&ecirc;ncia e discutir com a m&iacute;dia. Os <em>Ops</em> podem participar do debate, mas n&atilde;o determinam os planos de a&ccedil;&atilde;o nem as opera&ccedil;&otilde;es (<em>raids</em>) dos <em>Anonymous</em>.</p>
<p>Como no movimento dos <em>Indignados</em>, tamb&eacute;m nos <em>Anonymous</em> s&atilde;o as pessoas que mais trabalham que acabam por ser investidas de alguma autoridade; mas n&atilde;o s&atilde;o liberadas para exercer influ&ecirc;ncia espec&iacute;fica. As regras s&atilde;o mais r&iacute;gidas para os contatos com o exterior: um <em>Anon</em> que se recuse a participar das a&ccedil;&otilde;es diretas, de tipo &ldquo;Nega&ccedil;&atilde;o Distribu&iacute;da de Servi&ccedil;o&rdquo; (<em>DDoS</em>) <strong>[15]</strong>, e que fale com jornalistas, corre risco de expuls&atilde;o. Entre os <em>Indignados</em>, todos podem falar aos ve&iacute;culos verticais de comunica&ccedil;&atilde;o de massa (r&aacute;dios, jornais, revistas e televis&otilde;es) sobre o movimento, mas sempre, exclusivamente, em seu pr&oacute;prio nome: ningu&eacute;m pode apresentar-se como representante ou porta-voz do movimento.</p>
<p>Se se considera essa converg&ecirc;ncia real, pode-se esperar que, no futuro, as barreiras t&eacute;cnicas que ainda separam essas inst&acirc;ncias do movimento da multid&atilde;o venham a diluir-se; hoje, carregamos dispositivos conectados cada dia mais potentes, que permitem que nosso corpo, nosso esp&iacute;rito, nossa intelig&ecirc;ncia interajam com as redes. As vidas (do grego <em>bios</em>) est&atilde;o hoje mais socialmente integradas, de modo mais intenso e cont&iacute;nuo, pela internet port&aacute;til, mediante v&aacute;rias redes e milh&otilde;es de aplica&ccedil;&otilde;es. Esse &eacute; um novo paradigma, que definimos como &ldquo;bio-hipermidi&aacute;tico&rdquo; <strong>[16</strong><strong>]</strong>. &Eacute; nossa impress&atilde;o hoje, nosso sentimento, que a bio-hiperm&iacute;dia ser&aacute; um meio chave que permitir&aacute; integrar ainda mais significativamente os movimentos da rua e que se manifestam em rede.</p>
<div>
	&nbsp;</div>
<div>
	<hr align="left" size="1" width="33%" />
</div>
<div>
	&nbsp;</div>
<div align="justify">
	<strong>Notas dos tradutores</strong></div>
<div align="justify">
	<strong>[1]</strong> A p&aacute;gina-rede <strong><em><a href="http://savoirscommuns.org/qui-sommes-nous/" target="_blank" rel="nofollow">Savoirscommuns.org</a></em></strong> nasceu em fevereiro de 2011, durante a Reuni&atilde;o Transnacional de Paris, sobre a constitui&ccedil;&atilde;o da rede KLF (<em>Knowledge Liberation Front</em> / Frente para a Liberta&ccedil;&atilde;o do Conhecimento) e ao tempo dos levantes no Mediterr&acirc;neo. Essa p&aacute;gina-rede visa a ser mais um dos v&aacute;rios espa&ccedil;os de express&atilde;o da multid&atilde;o de trabalhadores prec&aacute;rios, estudantes, assalariados, migrantes, que se queiram reapropriar da riqueza que produzimos juntos. O espa&ccedil;o de nossa a&ccedil;&atilde;o pol&iacute;tica &eacute; transnacional, porque nossas lutas comuns travam-se contra o sistema mundial da d&iacute;vida, contra as pol&iacute;ticas de austeridade e contra a precariedade. Por essa raz&atilde;o, recusamos a captura de nossa vida pelo endividamento perp&eacute;tuo e pela arrog&acirc;ncia da finan&ccedil;a e dos financistas globais e seus bancos, suas empresas de seguro, seus fundos de pens&atilde;o (de <em>Savoirs Communs</em>, &ldquo;Quem somos&rdquo;).&nbsp;&nbsp;</div>
<div align="justify">
	<strong>[2]</strong> Publicado originalmente em italiano, por Uninomade.org; em ingl&ecirc;s na p&aacute;gina Opendemocracy.net; em franc&ecirc;s no<em>Le MondeDiplo.com</em>. Traduzido do italiano ao franc&ecirc;s por Giorgio Griziotti. Traduzido do franc&ecirc;s ao portugu&ecirc;s do Brasil pelo Coletivo de Tradutores da Vila Vudu, de: &ldquo;<strong><a href="http://savoirscommuns.org/netwar-2-0-vers-une-convergence-de-la-rue-du-reseau/" target="_blank" rel="nofollow">Netwar 2.0 : Vers une convergence de la rue et du r&eacute;sea</a>u</strong>&rdquo; (recebido por <em>e-mail</em>).</div>
<div align="justify">
	<strong>[3]</strong> Em: <strong><a href="http://fr.wikipedia.org/wiki/Yochai_Benkler" target="_blank" rel="nofollow">Yochai_Benkler</a>.</strong></div>
<div align="justify">
	<strong>[4]</strong> Em: <strong><a href="http://fr.wikipedia.org/wiki/Kenneth_McKenzie_Wark" target="_blank" rel="nofollow">Kenneth_McKenzie_Wark</a></strong></div>
<div align="justify">
	<strong>[5]</strong> Em: &ldquo;<strong><a href="http://savoirscommuns.org/murdoch-berlusconi-la-multitude-en-reseau/" target="_blank" title=" chute  de deux empires médiatiques et la force de la multitude en réseau" rel="nofollow">Murdoch, Berlusconi: chute de deux empires m&eacute;diatiques et la force de la multitude en r&eacute;seau</a></strong>&rdquo; e &ldquo;<strong><a href="http://www.rue89.com/2011/11/10/berlusconi-et-murdoch-dans-le-meme-vieux-bateau-qui-coule-226419" target="_blank" rel="nofollow">Berlusconi et Murdoch dans le m&ecirc;me vieux bateau qui coule</a></strong>&rdquo;</div>
<div align="justify">
	<strong>[6]</strong> Em: &ldquo;<strong><a href="http://www.infoaut.org/index.php/blog/clipboard/item/3735-battono-in-ritirata-le-lobby-del-copyright-netwar-ultimo-atto" target="_blank" rel="nofollow">Battono in ritirata le lobby del copyright. Netwar ultimo atto?</a></strong>&rdquo;</div>
<div align="justify">
	<strong>[7]</strong> Em: &ldquo;<strong><a href="http://www.democraziakmzero.org/2012/01/27/auto-comunicazione-di-massa/" target="_blank" rel="nofollow">Auto-comunicazione di massa</a></strong>&rdquo;.</div>
<div align="justify">
	<strong>[8]</strong> Em: &ldquo;<strong><a href="http://www.wumingfoundation.com/giap/?p=5241" target="_blank" rel="nofollow">Feticismo della merce digitale e sfruttamento nascosto: i casi Amazon e Apple</a></strong>&rdquo;</div>
<div align="justify">
	<strong>[9]</strong><em> &ldquo;<strong><a href="http://pt.wikipedia.org/wiki/La_Défense" target="_blank" rel="nofollow">La D&eacute;fense</a></strong>&rdquo; </em>&eacute; &ldquo;a Wall Street de Paris&rdquo;. O bairro est&aacute; localizado no extremo oeste de Paris. &Eacute; o maior centro empresarial desenvolvido na Europa.&nbsp;</div>
<div align="justify">
	<strong>[10]</strong><em> &ldquo;<strong><a href="http://en.wikipedia.org/wiki/Google_platform" target="_blank" rel="nofollow">Google Platform</a></strong>&rdquo;</em> - Os conjuntos de milhares de computadores onde opera o &ldquo;c&eacute;rebro&rdquo; computacional da empresa Google, sempre cercado de sigilo m&aacute;ximo.&nbsp;</div>
<div align="justify">
	<strong>[11]</strong> Sobre os <em>Anonymous</em>, ver &ldquo;<a href="http://redecastorphoto.blogspot.com.br/2012/01/anonymous-etica-da-acao-digital-direta.html" target="_blank" rel="nofollow"><strong>Anonymous: A &eacute;tica da a&ccedil;&atilde;o digital direta</strong></a>&rdquo;, 27/1/2012. A partir daquela p&aacute;gina, pode-se ler tamb&eacute;m v&aacute;rios artigos publicados pelo blog redecastorphoto, sobre os <em>Anonymous</em>.</div>
<div align="justify">
	<strong>[12]</strong> Em: <em>NetWork Cultures</em>, <em>&ldquo;<strong><a href="http://www.networkcultures.org/_uploads/%233notebook_telekommunist.pdf" target="_blank" rel="nofollow">The Telekommunist Manifesto</a></strong>&rdquo;</em>&nbsp;&nbsp;</div>
<div align="justify">
	<strong>[13]</strong> 6/4/2011, <em>MediaCommons</em>, Biella Coleman em: &ldquo;<strong><a href="http://mediacommons.futureofthebook.org/tne/pieces/anonymous-lulz-collective-action" target="_blank" rel="nofollow">Anonymous: From the Lulz to Collective Action</a></strong>&rdquo;</div>
<div align="justify">
	<strong>[14]</strong> Em: <strong><a href="http://en.wikipedia.org/wiki/Michael_Wesch" target="_blank" rel="nofollow">Michael_Wesch</a></strong></div>
<div align="justify">
	<strong>[15]</strong> Em: &ldquo;<strong><a href="http://fr.wikipedia.org/wiki/Attaque_par_déni_de_service" target="_blank" rel="nofollow">Attaque par d&eacute;ni de service</a></strong>&rdquo; <strong>[16]</strong> 11/5/2011, Andr&eacute; Steidel e Giorgio Griziotti, <em>Savoirs Communs</em> em: &ldquo;<strong><a href="http://savoirscommuns.org/reseaux-et-bio-hypermedia/" target="_blank" rel="nofollow">Production du commun, r&eacute;seaux et bio-hypermedia</a></strong>&rdquo;</div>  </div>

      <div class="postmeta"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">mairabegalli&#039;s blog</a></li>
<li class="print_html"><a href="../print/627.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/627.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/627.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/blog/Anonymous-grande-rede-e-rua-para-uma-convergencia by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:23:47 GMT -->
</html>
