<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/blog/Isto-e-somente-um-SOFTWARE-vida-realmente-e-LIVRE-OU-PROPRIETARIA by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:30:41 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Isto é somente um SOFTWARE, a vida realmente é LIVRE OU PROPRIETÁRIA? | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Isto é somente um SOFTWARE, a vida realmente é LIVRE OU PROPRIETÁRIA?&quot;" href="../crss/node/837" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a> » <a href="../blog.html">Blogs</a> » <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Isto é somente um SOFTWARE, a vida realmente é LIVRE OU PROPRIETÁRIA?</h1>                <div class="messages error">
warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</div>
                <div id="content-output"> 
          <div id="node-837" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qui, 09/08/2012 - 08:02</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_773 first"><a href="../tag/fortaleza.html" rel="tag" title="">fortaleza</a></li>
<li class="taxonomy_term_755"><a href="../tag/iuri.html" rel="tag" title="">iuri</a></li>
<li class="taxonomy_term_744"><a href="../tag/livre.html" rel="tag" title="">livre</a></li>
<li class="taxonomy_term_193 last"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>Iuri trouxe um relato, na verdade a perspectiva sobre o uso de Software Livre, em Fortaleza, <a href="http://mapeamentofortaleza.org.br/" target="_blank" rel="nofollow">durante uma apresenta&ccedil;&atilde;o do Mapa da Cultura, em Fortaleza, no m&ecirc;s de julho:</a></p>
<p>&nbsp;</p>
<blockquote>
	<p>Pois um desses caras da prefeitura de Fortaleza pegou o microfonepegou o microfone (tarde demais pra mim retrucar) e foi falar mal da prefeitura de S&atilde;o Paulo porque eles usam software propriet&aacute;rio na educa&ccedil;&atilde;o e ele acha que &quot;isso &eacute; um retrocesso&quot;!</p>
	<p>Em todas as esferas do governo &eacute; OBRIGAT&Oacute;RIO e n&atilde;o sugerido que se use software livre. At&eacute; a&iacute; tudo bem, o pal&aacute;cio do governo do estado do Cear&aacute; &eacute; do lado do mausol&eacute;u do Castelo Branco e o estado inteiro tem uma cultura autorit&aacute;ria que persiste at&eacute; hoje. Mas ser&aacute; que &eacute; isso que o povo quer? Ou ainda, se o povo quer, ser&aacute; que est&aacute; pronto? Ser&aacute; que &eacute; o momento? Em todas as esferas o povo n&atilde;o quer usar software livre. Os pr&oacute;prios funcion&aacute;rios dos governos, federal, estadual, municipal, t&ecirc;m Windows instalado em seus computadores, os mais entendidos de tecnologia, t&ecirc;m seus pr&oacute;prios MacBooks com sistema original. O pessoal do suporte interno do governo trabalha para instalar e manter esta&ccedil;&otilde;es de trabalho com Windows. O que &eacute; &Oacute;BVIO, L&Oacute;GICO E SENSATO, afinal o trabalho n&atilde;o pode parar e o pessoal que trabalha tem que usar as ferramentas que j&aacute; conhece ou que aprendeu nos cursos de inform&aacute;tica que surgem no v&aacute;cuo do estado. A aus&ecirc;ncia de preocupa&ccedil;&atilde;o das gest&otilde;es anteriores com a quest&atilde;o do software livre fatalmente gerou um movimento massivo de cursos de inform&aacute;tica, e um medo na popula&ccedil;&atilde;o de que se n&atilde;o aprendessem aquilo ficariam sem emprego ou coisa parecida. Mas esse processo aconteceu em v&aacute;rios lugares do Brasil, eu pelo menos tive a oportunidade de perceber isto no RS, em SC, no PR, em SP, em MG e no CE. Algu&eacute;m poderia pensar que ent&atilde;o existe um processo de transi&ccedil;&atilde;o. Ou eu falhei catastroficamente para perceber este processo e realmente estou processando disparates ensandecidos ou ent&atilde;o este processo n&atilde;o foi planejado por aqueles que enchem a boca para se orgulhar de &#39;implementar o software livre no Cear&aacute;&#39;, ou mesmo n&atilde;o est&aacute; acontecendo de forma alguma. Os professores (agora o termo &eacute; &#39;monitor&#39;, &#39;colaborador&#39;, etc.), claramente mais preocupados com a situa&ccedil;&atilde;o dos alunos do que o n&iacute;vel institucional, admitem que utilizam software propriet&aacute;rio para algumas coisas (por exemplo, edi&ccedil;&atilde;o de &aacute;udio e v&iacute;deo, soa familiar?) para ensinar os alunos, com a pregorrativa L&Oacute;GICA E COMPLETAMENTE RACIONAL de que no mercado de trabalho de Fortaleza, HOJE, &eacute; isso que eles v&atilde;o precisar. E quem disser que n&atilde;o, n&atilde;o fez o dever de casa! Existem tamb&eacute;m aqueles que j&aacute; sofreram a laranja mec&acirc;nica do software livre, sim, aqueles que compartilham pap&eacute;is de parede do pinguim queimando as janelinhas. E estes se esfor&ccedil;am ao m&aacute;ximo, dentro de suas limita&ccedil;&otilde;es para evangelizarem todos a qualquer custo. Existem alguns destes que j&aacute; deixaram de ser alunos e agora s&atilde;o professores, e j&aacute; est&atilde;o mudando a realidade dos cursos de inform&aacute;tica, por exemplo, for&ccedil;ando tamb&eacute;m os alunos a aprenderem a utilizar software livre. E as escolas particulares? Tive pouca experi&ecirc;ncia, mas as poucas que eu tive mostram que estas nem chegam a considerar o uso do software livre. Ordem e progresso, a utopia pra depois! Fortaleza &eacute; um lugar &oacute;timo para visualizar a diferen&ccedil;a entre a mis&eacute;ria extrema (a mis&eacute;ria de todos recursos, n&atilde;o s&oacute; os financeiros) e a &quot;alta sociedade&quot;. N&atilde;o tem muito meio termo, tu entra e sai dos lugares, uma hora tu ta em um ar condicionado com gente engravatada que se considera importante e que faz quest&atilde;o de exaltar a soberba, e daqui a pouco tu desce do &ocirc;nibus para a galera de bermuda e chinelo que faz o poss&iacute;vel para qui&ccedil;&aacute; um dia serem igual aos primeiros, porque a televis&atilde;o mandou. Parece que a hipocrisia &eacute; inerente a todas as realidades sociais, n&atilde;o h&aacute; gente humilde. Agora saindo das escolas e indo para o mundo do &quot;mercado de trabalho&quot;. O leitor deve imaginar que quem manda s&atilde;o as corpora&ccedil;&otilde;es grandes. O leitor deve estar correto. Vamos tomar o exemplo da Oracle, que domina o mercado, consegue lavar a mente de 99,99% dos desenvolvedores de que Java &eacute; a &uacute;nica linguagem de programa&ccedil;&atilde;o, suborna (eu disse financia?) influenciadores como coordenadores de n&uacute;cleo, administradores e gerentes em geral e o mais bizarro: PROFESSORES para levar a mensagem do evangelho do reino: &quot;Usem Java!&quot;, at&eacute; aulas de software livre usam Eclipse pra ensinar Java, e voc&ecirc;s achavam que C#, ASP.NET e Microsoft eram coisa do dem&ocirc;nio! J&aacute; pensou professores ensinando alunos (que n&atilde;o sabem porra nenhuma e n&atilde;o t&ecirc;m a felicidade de ter influ&ecirc;ncias que incentivam o pensamento pr&oacute;prio) de que a &uacute;nica sa&iacute;da &eacute; fazer as coisas de uma determinada forma? Pois eu sei que n&atilde;o &eacute; s&oacute; em Fortaleza que acontece isso, mas l&aacute; tamb&eacute;m acontece e &eacute; improv&aacute;vel que em poucos anos a &quot;liberdade do software&quot; seja uma realidade para aqueles que est&atilde;o aprendendo hoje nas escolas que &quot;software livre &eacute; bom e software propriet&aacute;rio n&atilde;o &eacute;&quot;. Parafraseando um compositor/m&uacute;sico/artista famoso que morreu pouco depois que eu nasci: &quot;Dois problemas se misturam: a verdade do Universo e a presta&ccedil;&atilde;o que vai vencer&quot; &Eacute; &oacute;bvio que os problemas que se criam talvez tivessem que ser encarados uma hora ou outra, for&ccedil;ar uma mudan&ccedil;a pode ser bom ou ruim, ou bom e ruim, o que &eacute; bom para um pode n&atilde;o ser bom para o outro, etc. Mas me parece que nada h&aacute; de errado com ningu&eacute;m em lugar nenhum. Aqueles que criticam a posi&ccedil;&atilde;o dos Estados Unidos, por exemplo, de interferir em outras culturas, normalmente s&atilde;o os primeiros a apontar &quot;defeitos&quot; na forma de agir ou de pensar dos outros. Por isso quero dizer que de forma alguma quero aqui falar mal do Cear&aacute;, ou de Fortaleza, ou de algu&eacute;m que mora l&aacute;. Estou fazendo o m&aacute;ximo que eu consigo para relatar formas de enxergar e pensar situa&ccedil;&otilde;es, e o leitor dedicado sabe que &eacute; ins&iacute;pido e insano o conceito de imparcialidade. Onde h&aacute; uma palavra h&aacute; parcialidade. Contudo, posso afirmar que estou feliz e satisfeito com a situa&ccedil;&atilde;o dos meninos da Granja Portugal, bairro que hoje tem os mais altos &iacute;ndices de viol&ecirc;ncia em Fortaleza. Estou feliz com as crian&ccedil;as que est&atilde;o enxergando novos horizontes. Estou feliz com as crian&ccedil;as que est&atilde;o roubando celulares, matando e sendo mortas. Estou feliz com a fome na &Aacute;frica. Estou feliz com as mulheres violentadas no oriente m&eacute;dio. Estou feliz com a corrup&ccedil;&atilde;o na pol&iacute;tica do Brasil. Estou feliz com a minha prima brincando com os brinquedos que ela ganhou de meus av&oacute;s aqui perto de mim. Estou feliz com as pessoas que est&atilde;o descendo de seus carros de luxo para jogar golfe antes de voltar para o seu trabalho e ganhar milh&otilde;es de d&oacute;lares antes de terminar o expediente. Para mim est&aacute; tudo certo. Provavelmente tenho mais coisas a dizer destas experi&ecirc;ncias, mas a minha vis&atilde;o n&atilde;o pode beneficiar ningu&eacute;m, s&oacute; quem fica sentado esperando a informa&ccedil;&atilde;o chegar mastigada. A minha mensagem n&atilde;o &eacute; que algu&eacute;m tem que acreditar nisto que eu estou falando, &eacute; que qualquer um pode ir l&aacute; em Fortaleza, viver a divina com&eacute;dia humana e tirar suas pr&oacute;prias conclus&otilde;es. Provavelmente em outros lugares do Brasil e do Mundo, ou do Universo &eacute; poss&iacute;vel chegar &agrave;s mesmas conclus&otilde;es, mas no meu caso l&aacute; foi o melhor lugar e o melhor tempo poss&iacute;vel. Agora aproveitando que estou falando do Cear&aacute;, vou parafrasear um compositor importante de l&aacute; e que ficou famoso no pa&iacute;s inteiro e provavelmente no futuro pr&oacute;ximo vai ficar muito famoso no mundo todo: &quot;Mas n&atilde;o se preocupe meu amigo, com os horrores que eu lhe digo. Isto &eacute; somente uma (...) <lista de="" e-mail=""> (...) a vida realmente &eacute; diferente, quer dizer, a vida &eacute; muito pior!&quot;</lista></p>
</blockquote>  </div>

      <div class="postmeta"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">mairabegalli&#039;s blog</a></li>
<li class="print_html"><a href="../print/837.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/837.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/837.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/blog/Isto-e-somente-um-SOFTWARE-vida-realmente-e-LIVRE-OU-PROPRIETARIA by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:30:45 GMT -->
</html>
