<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/blog/Opening-Barraco-55-Entrevista-com-Ellen-Sluis by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Opening Up the Barraco 55: Entrevista com Ellen Sluis | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Opening Up the Barraco 55: Entrevista com Ellen Sluis&quot;" href="../crss/node/755" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a> » <a href="../blog.html">Blogs</a> » <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Opening Up the Barraco 55: Entrevista com Ellen Sluis</h1>                <div class="messages error">
 <ul>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
 </ul>
</div>
                <div id="content-output"> 
          <div id="node-755" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em sab, 02/06/2012 - 07:08</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_671 first"><a href="../tag/Barraco-55.html" rel="tag" title="">Barraco 55</a></li>
<li class="taxonomy_term_296"><a href="../assunto/Tags/ellen-sluis.html" rel="tag" title="">ellen sluis</a></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_335 last"><a href="../tag/Rio-de-Janeiro.html" rel="tag" title="">Rio de Janeiro</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>Ellen Sluis, &eacute; holandesa, tem 26 anos, &eacute; p&oacute;s-graduada em Novas M&iacute;dias e trabalha com projetos socioculturais. Fundou a ONG holandesa <a href="http://mapmob.org/" target="_blank" rel="nofollow">map:m()b</a>, em 2011, que desenvolve projetos de cartografias com a juventude imigrante de Amsterdam. No &uacute;ltimo m&ecirc;s de maio, Ellen voltou para o Brasil (para ficar, e) para realizar o projeto <a href="http://barraco55.org/" target="_blank" rel="nofollow">BARRACO #55</a> no Complexo do Alem&atilde;o.</p>
<p>&nbsp;</p>
<blockquote>
	<p>O BARRACO #55 ser&aacute; um centro no Complexo do Alem&atilde;o/Rio de Janeiro, para interc&acirc;mbio cultural entre visitantes &ndash; brasileiros ou estranheiros &ndash; e artistas da favela, promovendo um turismo alternativo e sustentavel. Ter&aacute; resid&ecirc;ncias artisticas em que artistas de fora colaboram com artistas locais, atividades culturais como jam sessions, palco aberto, cinemoto, exposi&ccedil;&atilde;o no ar livre, etc. Tamb&eacute;m ter&aacute; oficinas e produ&ccedil;&otilde;es artisticas colaborativas em que visitantes e moradores podem trocar conhecimento, experi&ecirc;ncias e cultura e criar algo juntos. Principal &eacute; o elemento de troca. Por exemplo: queremos pedir para cada visitante trazer, ou dar alguma coisa. Um DJ pode dar uma oficina para DJ&#39;s da favela, um professor de yoga pode dar aulas de yoga durante a sua visita, um eletricista pode concertar a luz na casa de algu&eacute;m. Mas, tamb&eacute;m, moradores podem dar oficinas para turistas, ensinar algo pra eles e pra poder ganhar alguma coisa pelo trabalho e conhecimento deles. Acreditamos nessa troca, diferente do que muitas outras formas de turismo e projetos sociais acontecendo na favela que ou somente d&atilde;o (como muitos projetos sociais querendo ensinar algo aos moradores) ou somente tomam (como tours turisticos que podem ser comparados com safaris, explorando a vida nas favelas como atra&ccedil;&atilde;o turistica, e sem o lucro retornar para eles). Al&eacute;m de ser uma casa grande onde visitantes podem ser hospedados, BARRACO #55 &eacute; um coletivo de interven&ccedil;&otilde;es artisticas fazendo varios tipos de a&ccedil;&otilde;es como o CineMoto (um cinema m&oacute;vel numa moto!), cartografias e m&uacute;sica. E o lucro que o BARRACO #55 gera ser&aacute; investido em atividades socioculturais, criando um espa&ccedil;o vivo para a juventude do Complexo do Alem&atilde;o. Como n&atilde;o temos o espa&ccedil;o f&iacute;sico no momento, por falta de tempo e de dinheiro, somos por enquanto um conceito, e n&oacute;s chamaos o BARRACO #55 uma plataforma para interc&acirc;mbio cultural, que acontecer&aacute; em varios lugares.</p>
</blockquote>
<p>&nbsp;</p>
<p><strong>Quem desenvolveu esse projeto? </strong></p>
<p><strong>Ellen: </strong>A equipe do BARRACO #55 por enquanto consiste de 4 pessoas (ela, Fei An, Eddugrau e Rodrigo Saavedra). Eddugrau &eacute; morador do Complexo do Alem&atilde;o, m&uacute;sico e ativista social. Rodrigo vem da Col&ocirc;mbia e &eacute; m&uacute;sico tamb&eacute;m e trabalha com audiovisual. Fei An, outra holandesa, &eacute; a co-fundadora da map:m()b, e trabalhou junto comigo com m&iacute;dias digitais com a juventude em Amsterdam. A intera&ccedil;&atilde;o com agentes culturais e moradores da comunidade &eacute; chave, ent&atilde;o j&aacute; fizemos uma parceria com o Grupo Pensar, uma ong que trabalha com audiovisual na area e com a associa&ccedil;&atilde;o de moradores daqui. Ao longo prazo, queremos trabalhar com as mulheres da favela, incluindo elas na equipe numa forma horizontal em que todo mundo tem uma voz igual, trabalha a mesma quantidade de horas (2 ou 3 dias) e ganha o mesmo sal&aacute;rio. Importante &eacute; aprender atrav&eacute;s de fazer, promovendo um desenvolvimento pessoal para quem n&atilde;o teria muitas chances no mercado de trabalho por n&atilde;o ter uma forma&ccedil;&atilde;o.</p>
<p><strong>Como surgiu a ideia? </strong></p>
<p><strong>Ellen:</strong> A ideia do BARRACO #55 surgiu no ano passado quando eu estava aqui no Complexo do Alem&atilde;o para fazer a pesquisa do meu mestrado sobre a ocupa&ccedil;&atilde;o da favela pelo ex&eacute;rcito, focando na quest&atilde;o da territorialidade. Chamei minha tese Opening Up the Favela (abrindo a favela), porque depois da &#39;pacifica&ccedil;&atilde;o&#39; a favela abriu para muitos atores entrar e fazer os seus projetos: o estado, o mercado, ongs, a m&iacute;dia, etc. Ag&ecirc;ncias de turismo tamb&eacute;m est&atilde;o espertas para as possibilidades de turismo, ainda mais depois que o telef&eacute;rico foi inaugurado, facilitando o accesso na favela e mostrando aquela parte maquiada. Durante minha estadia aqui conversava muito com o Eddu, que queria desenvolver uma forma de turismo sustent&aacute;vel, que beneficiaria a favela, economicamente mas tamb&eacute;m socialmente, diferente do que o tipo de turismo explorador que geralmente acontece e que est&aacute; crecendo nas favelas com UPP&#39;s no Rio de Janeiro. S&atilde;o muitas vezas ag&ecirc;ncias de turismo localizados fora da favela, ou tours que refor&ccedil;am a ideia que a favela &eacute; perigosa proibindo turistas a fazer o seu pr&oacute;prio caminho, ou que s&oacute; mostram os lugares &lsquo;bonitos&rsquo; da favela: as obras novas, o telef&eacute;rico, etc. O Eddu queria provomer um interc&acirc;mbio, uma troca, em que ambos os turistas e os moradores podem aprender algo do outro, obter conhecimento, enriquecer vis&otilde;es e trocar experi&ecirc;ncias. Vemos arte e cultura no sentido amplo da palavra, n&atilde;o queremos distinguir entre arte profissional ou arte amador, e comer um prato brasileiro na casa duma familia na favela tamb&eacute;m &eacute; cultura!</p>
<p><strong>Possuem algum tipo de financiamento? </strong></p>
<p><strong>Ellen:</strong> Junto com a Fei An trabalhamos alguns meses na Holanda para divulgar os planos, procurar parcerias e conseguir financiamento. Conseguimos uma parte do financiamento com um festival beneficiente que organizamos em abril em Amsterdam. Outra parte ganhamos atrav&eacute;s dum patroc&iacute;nio do Cinema Kriterion, que &eacute; um cinema alternativo em Amsterdam gerenciado por somente estudantes numa estrutura totalmente horizontal. Como baseamos a estrutura do BARRACO #55 na do Kriterion e temos la&ccedil;os fortes com eles (a Fei An trabalhou l&aacute; durante 2 anos) conseguimos o patroc&iacute;nio que ao mesmo tempo simboliza uma parceria para trocar experi&ecirc;ncias e conhecimento e fazer interc&acirc;mbios f&iacute;sicas eventualmente. No momento estamos nos orientando aqui no Brasil, tentando agora conseguir patroc&iacute;nios com o projeto CineMoto. Ao mesmo tempo, escolhemos a estrutura de um albergue e centro cultural para gerar um lucro atrav&eacute;s da hospedagem, um bar e festas ou festivais para poder sustentar as atividades culturais sem depender de patrocinadores (e seus interesses) e a necessidade de perder muito tempo em escrever projetos para editais. Mas, como n&atilde;o queremos ser muito comercial, creio que dependeremos de futuros patroc&iacute;nios para realizar alguns atividades maiores, como interc&acirc;mbios f&iacute;sicos, por exemplo.</p>
<p><strong>Quais s&atilde;o suas perspectivas para o futuro? </strong></p>
<p><strong>Ellen: </strong>Faz duas semanas que a nossa equipe est&aacute; junto fisicamente! No momento estamos procurando o lugar f&iacute;sico para ficar, um espa&ccedil;o. Mas j&aacute; estamos anticepando algumas atividades. No dia 2 de Junho vai ter a &lsquo;Abertura do Conceito BARRACO #55&rsquo;, que vai ser o in&iacute;cio oficial das nossas atividades. Mas semana passada j&aacute; fizemos nossa primeira interven&ccedil;&atilde;o com o CineMoto. Projetamos num lugar em cima do morro Alvorada, no Complexo do Alem&atilde;o, algumas curtas sobre arte de rua, grafite e stencils em paredes de casas da favela e convidamos a galera para fazer seus pr&oacute;prios grafites e stencils nas paredes. Numa hora a crian&ccedil;ada que estava na missa da igreja do lado come&ccedil;ou se empurrar na cerquinha na frente da igreja para ver as proje&ccedil;&otilde;es. Ainda estamos pensando na melhor forma de fazer o CineMoto mas essa primeira vez j&aacute; foi muito bacana! Nos pr&oacute;ximos meses vamos principalmente focar nessas atividades espont&aacute;neas, para depois come&ccedil;ar receber os artistas e visitantes. O objetivo do BARRACO #55 &eacute; ser um projeto autosustent&aacute;vel, mantido numa estrutura horizontal. Visamos uma colabora&ccedil;&atilde;o forte com os moradores da favela e inclu&iacute;-los na equipe, para que eles continuam o projeto no futuro. E para nos podermos, de repente, ampliar essa ideia para outros lugares do Brasil ou do mundo. Vamos articular uma rede de troca de cultura, o que deveria ser o verdadeiro sentido de turismo!</p>  </div>

      <div class="postmeta"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">mairabegalli&#039;s blog</a></li>
<li class="print_html"><a href="../print/755.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/755.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/755.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/blog/Opening-Barraco-55-Entrevista-com-Ellen-Sluis by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:00 GMT -->
</html>
