<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/blog/Palavras-e-ideias-de-Simondon by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:59:01 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Palavras e ideias de Simondon | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Palavras e ideias de Simondon&quot;" href="../crss/node/592" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a> » <a href="../blog.html">Blogs</a> » <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Palavras e ideias de Simondon</h1>                <div class="messages error">
 <ul>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
 </ul>
</div>
                <div id="content-output"> 
          <div id="node-592" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em dom, 04/03/2012 - 06:47</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_501 first"><a href="../tag/cultura-tecnica.html" rel="tag" title="">cultura técnica</a></li>
<li class="taxonomy_term_17"><a href="../assunto/Tags/eventos.html" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_499"><a href="../tag/Gilbert-Simondon.html" rel="tag" title="">Gilbert Simondon</a></li>
<li class="taxonomy_term_500"><a href="../tag/Thiago-Novaes.html" rel="tag" title="">Thiago Novaes</a></li>
<li class="taxonomy_term_502 last"><a href="../tag/traducao.html" rel="tag" title="">tradução</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>Thiago Novaes traduziu e compartilhou um fragmento do fil&oacute;sofo Gilbert Simondon sobre cultura t&eacute;cnica que vem de encontro com o semin&aacute;rio que acontecer&aacute; entre <a href="http://cteme.wordpress.com/eventos/informacao-tecnicidade-individuacao-a-urgencia-do-pensamento-de-gilbert-simondon/" target="_blank" rel="nofollow">os dias 02 a 04 de abril no Anfiteatro I - Instituto de Filosofia e Ci&ecirc;ncias Humanas da UNICAMP</a>. O trabalho de Simondon oferece recursos poderosos e ainda muito pouco conhecidos para se pensar as rela&ccedil;&otilde;es sociais entre humanos e tamb&eacute;m entre humanos e n&atilde;o-humanos de perspectivas variadas, sejam elas sociol&oacute;gicas, antropol&oacute;gicas, pol&iacute;ticas, filos&oacute;ficas, epistemol&oacute;gicas ou est&eacute;ticas:</p>
<p><strong>Rumo a uma &quot;cultura t&eacute;cnica&quot;</strong></p>
<blockquote>
	<p>A constata&ccedil;&atilde;o com a qual se abre Du mode d&rsquo;existence des objets techniques &eacute; a de uma crise, de um conflito entre a cultura e a t&eacute;cnica, um conflito que nasce do desconhecimento da t&eacute;cnica pela cultura, que considera essa &uacute;ltima como uma &quot;realidade estranha&quot; (MEOT, p. 9) e a rejeita como tal. &quot;Cultura t&eacute;cnica&quot; nomeia ent&atilde;o o pensamento que ficar&aacute; encarregado de resolver este conflito, e desde o in&iacute;cio, se diz que apenas um tipo de pensamento filos&oacute;fico pode assumir a tarefa de tornar a cultura e a t&eacute;cnica compat&iacute;veis.<br />
		Mais do que um &quot;pensador da t&eacute;nica&quot;, Simondon aparece desde as primeiras linhas como um pensador da resolu&ccedil;&atilde;o de uma crise de humanidade em rela&ccedil;&atilde;o ao mundo t&eacute;cnico. A raz&atilde;o de uma tal crise parece estar na oposi&ccedil;&atilde;o secular entre, por um lado, o mundo da cultura como um mundo do sentido e, de outro lado, o mundo da t&eacute;cnica considerada apenas sob o &acirc;ngulo da utilidade. &Eacute; por isso que, atacando os pilares do edif&iacute;cio da disc&oacute;rdia, a primeira frase de Du mode d&rsquo;existence des objets techniques, que soa como um manifesto, declara que os objetos t&eacute;cnicos s&atilde;o deposit&aacute;rios de um sentido .<br />
		Como filosofia vai se prender a isso para libertar seu sentido? Em todo caso, ela &eacute; sempre em G. Simondon uma filosofia da individua&ccedil;&atilde;o, ou uma ontogenia. Mas o que pode significar fazer a g&ecirc;nese da t&eacute;cnica? Aqui e acol&aacute;, n&atilde;o nos &eacute; falado da t&eacute;cnica, isto &eacute;, de um conceito geral, mas dos objetos t&eacute;cnicos, uma multid&atilde;o de seres que resultam todos de opera&ccedil;&otilde;es t&eacute;cnicas. Ele vai ent&atilde;o tratar de provocar uma &quot;tomada de consci&ecirc;ncia dos modos de exist&ecirc;ncia objetos t&eacute;cnicos&quot; (MEOT, p. 9), isto &eacute;, n&atilde;o se interessando apenas por sua utiliza&ccedil;&atilde;o, ou na inten&ccedil;&atilde;o utilizadora que podemos projetar sobre eles, mas em sua g&ecirc;nese. Esta a&iacute; a tarefa de uma tecnologia, que busca conhecer os esquemas de funcionamento dos objetos t&eacute;cnicos como esquemas que n&atilde;o s&atilde;o fixos, mas necessariamente engajados em uma evolu&ccedil;&atilde;o temporal. De fato, sendo inventado (o que o distingue um ser vivente), e precisamente para um vivente capaz de se auto-condicionar, o ser t&eacute;cnico &eacute; dotado de relativa autonomia. &Eacute; por isso, ainda que a inten&ccedil;&atilde;o fabricadora depositada em um objecto t&eacute;cnico n&atilde;o deva ser confundida com a inten&ccedil;&atilde;o utilizadora que lhe &eacute; essencialmente exterior, n&atilde;o podemos explicar o modo de ser de um objeto t&eacute;cnico pela inten&ccedil;&atilde;o fabricadora que um dia se deu. Para compreender o modo de exist&ecirc;ncia dos objetos t&eacute;cnicos, &eacute; preciso se descolar da intencionalidade humana e entrar na concretude dos sistemas t&eacute;cnicos, na medida em que todo indiv&iacute;duo t&eacute;cnico &eacute; um sistema de elementos organizados para trabalhar em conjunto, e se caracteriza por sua tend&ecirc;ncia &agrave; concretiza&ccedil;&atilde;o. Em Simondon, para retomar (em sentido contr&aacute;rio) a express&atilde;o de Heidegger, n&oacute;s dir&iacute;amos que a ess&ecirc;ncia da t&eacute;cnica &eacute; ainda t&eacute;cnica. Ela n&atilde;o se encontra em uma racionalidade fundante, em um regime de instrumentalidade ao qual ela daria simplesmente corpo. Mas ela consiste nesta tend&ecirc;ncia &agrave; solidariedade cada vez&nbsp; mais completa dos elementos agenciados em sistemas que funcionam, em uma tend&ecirc;ncia aut&ocirc;noma em rela&ccedil;&atilde;o ao ato da inven&ccedil;&atilde;o: a inven&ccedil;&atilde;o d&aacute; nascimento a uma &quot;ess&ecirc;ncia t&eacute;cnica&quot; (MEOT, p. 43), isto &eacute;, a um ser que, desde que existe, tende a se simplificar, [e isso] fazendo engendrar um phylum gen&eacute;tico, uma linha de indiv&iacute;duos t&eacute;cnicos cada vez mais concretos. Um objeto t&eacute;cnico n&atilde;o pode acessar de um s&oacute; golpe a concretude, e o ancestral de uma linhagem tecnol&oacute;gica &eacute; necessariamente mais abstrato que os indiv&iacute;duos t&eacute;cnicos que o sucederam dentro da mesma linhagem. Portanto, o objeto t&eacute;cnico enquanto sistema n&atilde;o &eacute; redut&iacute;vel ao sistema cient&iacute;fico das intera&ccedil;&otilde;es causais que se aplicam a ele, e sempre &quot;subsiste uma certa diferen&ccedil;a entre o esquema t&eacute;cnico do objeto (que comporta&nbsp; a representa&ccedil;&atilde;o de um prop&oacute;sito humano [prop&oacute;sito que tem necessidade, para se materializar, de uma s&eacute;rie de indiv&iacute;duos da mesma linhagem]) e o quadro cient&iacute;fico dos fen&ocirc;menos nos quais ele se assenta (comportando apenas os esquemas de causalidade eficiente, m&uacute;tua ou concorrente&quot; (MEOT, p. 36). Em fun&ccedil;&atilde;o dessa tend&ecirc;ncia do objeto t&eacute;cnico &agrave; concretiza&ccedil;&atilde;o, &quot;mesmo se as ci&ecirc;ncias n&atilde;o avan&ccedil;am durante algum tempo, o progresso do objeto t&eacute;cnico rumo &agrave; especificidade poderia continuar a se desempenhar&quot; (MEOT, p. 27).<br />
		Desde o fim de sua primeira parte, Du mode d&rsquo;existence des objets techniques (que comporta tr&ecirc;s) chega a uma reformula&ccedil;&atilde;o essencial da natureza da crise da humanidade em rela&ccedil;&atilde;o &agrave; t&eacute;cnica, constatada desde o come&ccedil;o. Interessando-se na g&ecirc;nese dos indiv&iacute;duos t&eacute;cnicos individuais, esta parte da obra levou a p&ocirc;r em evid&ecirc;ncia que, desde a inven&ccedil;&atilde;o da m&aacute;quina, a individualidade t&eacute;cnica n&atilde;o reside mais no homem, que havia assumido at&eacute; ali a fun&ccedil;&atilde;o de portador de ferramentas. Invertendo o ponto de vista habitual que quer que a m&aacute;quina venha a &quot;tomar o lugar do homem&quot;, Simondon explica que seria preciso dizer com mais rigor que &quot;o homem desempenhou de tal forma o papel de indiv&iacute;duo t&eacute;cnico que a m&aacute;quina se tornou indiv&iacute;duo t&eacute;cnico parecendo ainda ser um homem e para ocupar o lugar do homem, enquanto &eacute; o homem, ao contr&aacute;rio, quem substitu&iacute;a provisoriamente a m&aacute;quina antes que os verdadeiros indiv&iacute;duos tenham podido se construir &quot;(MEOT, p. 81). A recente crise que v&ecirc; na t&eacute;cnica, e mais especificamente, na mecaniza&ccedil;&atilde;o do processo de trabalho a fonte de um drama, seria ent&atilde;o devido a um desconhecimento do deslocamento da fun&ccedil;&atilde;o dos portadores de ferramentas do homem para com a m&aacute;quina, e, concomitantemente, do potencial libertador que cont&eacute;m um tal deslocamento. Porque, por menos que paremos de aplicar &agrave; realidade t&eacute;cnica um esquema que lhe &eacute; totalmente estranho e que visa distinguir hierarquicamente a terefa de levar aos elementos da m&aacute;quina (as fun&ccedil;&otilde;es auxiliares) e a tarefa de organizar os conjuntos de m&aacute;quinas, uma tal muta&ccedil;&atilde;o se revela portadora de um sentido positivo.<br />
		&Eacute; isto que Simondon explicita na segunda parte do livro, onde revela o requisito da igualdade que cont&eacute;m a t&eacute;cnica na &eacute;poca das m&aacute;quinas. Igualdade entre os homens pertencentes a um mesmo coeltivo t&eacute;cnico (voltaremos a isso), mas primeiro, e mais fundamentalmente, igualdade entre homens e m&aacute;quinas, que consiste para os homens em &quot;existir em um mesmo n&iacute;vel que elas&quot; (MEOT, p . 125). Existir no mesmo n&iacute;vel que as m&aacute;quinas, eis uma poss&iacute;vel defini&ccedil;&atilde;o de a &quot;vida t&eacute;cnica&quot; que Simondon atribui ao homem enquanto ele &eacute; capaz de &quot;assumir a rela&ccedil;&atilde;o entre o vivente que ele &eacute; e a m&aacute;quina que ele fabrica&quot; (MEOT, p. 125). Porque as m&aacute;quinas conhecem apenas os dados e esquemas de causalidade, &eacute; ao homem que cabe estabelecer as correla&ccedil;&otilde;es entre as m&aacute;quinas. Apesar de aparentemente &oacute;bvio (quem sonharia que as m&aacute;quinas fossem capazes de ligar espontaneamente?), esta ideia encontra em sua vers&atilde;o simondoniana uma nova profundidade. Porque &eacute; enquanto vivente que o homem &eacute; declarado respons&aacute;vel pelos seres t&eacute;cnicos, ou seja, enquanto ser inscrito no tempo e, assim, tendo a capacidade de retroagir sobre suas condi&ccedil;&otilde;es de vida, modificando as formas dos problemas a resolver. &Eacute; de fato, devemos lembrar, em termos temporais que Simondon explica a capacidade de inventar, o que caracteriza a seus olhos o vivente como teatro de individua&ccedil;&atilde;o: a inven&ccedil;&atilde;o, como um ato de um vivente &quot;que leva consigo seu meio associado&quot;, &eacute; descrita como &quot;uma influ&ecirc;ncia do futuro sobre o presente, do virtual sobre o atual&quot; (MEOT, p. 58). Assim, podemos dizer que o homem desempenha entre as m&aacute;quinas o papel de transdutor; ele &quot;assegura a fun&ccedil;&atilde;o do presente, mantendo a correla&ccedil;&atilde;o porque sua vida &eacute; feita do ritmo das m&aacute;quinas que o cercam e conecta umas &agrave;s outras&quot; (MEOT, p. 126). Esta preocupa&ccedil;&atilde;o com a correla&ccedil;&atilde;o dos seres t&eacute;cnicos uns rela&ccedil;&atilde;o aos outros &eacute; o que deve conduzir o homem a se descolar da simples considera&ccedil;&atilde;o da utilidade dos seres t&eacute;cnicos para fazer dele uma &quot;testemunha das m&aacute;quinas [.. .] respons&aacute;vel por sua rela&ccedil;&atilde;o&quot; (MEOT, p. 145). Mas se a tecnologia &eacute; bem entendida, quer dizer, a aten&ccedil;&atilde;o aos objetos t&eacute;cnicos &eacute; considerada do ponto de vista de seu modo de ser, pode contribuir a revelar a possibilidade de um futuro harmonioso do homem e da t&eacute;cnica, isto n&atilde;o acontece sem um risco que lhe &eacute; coextensivo: o risco, que Simondon v&ecirc; atualizado em Norbert Wiener, &eacute; aquele da redu&ccedil;&atilde;o da sociedade a uma m&aacute;quina de um tipo particular. Assim se perfaz o perigo do tecnicismo, que reduz qualquer crise - seja ela social - a um problema de regula&ccedil;&atilde;o e projeta como &uacute;nico ideal a homeostase, o equil&iacute;brio est&aacute;vel de for&ccedil;as presentes.<br />
		Ora, para evitar o reducionismo tecnol&oacute;gico, Simondon n&atilde;o v&ecirc; outro meio sen&atilde;o estudar, al&eacute;m de objetos t&eacute;cnicos, &quot;a tecnicidade desses objetos enquanto modo de rela&ccedil;&atilde;o do homem com o mundo&quot; que deve ser conhecida &quot;em sua rela&ccedil;&atilde;o com os outros modos de ser no mundo do homem&quot; (MEOT, p. 152; grifo nosso). A isto se encontra consagrada toda a parte final do livro, sem a qual n&atilde;o saber&iacute;amos compreender o que Simondon entende verdadeiramente por &quot;cultura t&eacute;cnica&quot;, e onde est&aacute; amarrado o paradoxo de um pensamento normativo do futuro.<br />
		<br />
		COMBES, Muriel. <strong>&quot;Simondon Individu et collectivit&eacute; - Pour une philosophie du transindividuel&quot;</strong>. pp.44-46. Tradu&ccedil;&atilde;o Thiago Novaes.</p>
</blockquote>
<div class="yj6qo ajU">
	<div class="ajR" data-tooltip="Mostrar conteúdo cortado" id=":9y" role="button" tabindex="0">
		<img class="ajT" src="https://mail.google.com/mail/u/1/images/cleardot.gif" /></div>
</div>
<p>&nbsp;</p>  </div>

      <div class="postmeta"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">mairabegalli&#039;s blog</a></li>
<li class="print_html"><a href="../print/592.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/592.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/592.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/blog/Palavras-e-ideias-de-Simondon by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:59:09 GMT -->
</html>
