<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/blog/Raquel-Renno-e-Daniel-Quarantana-falam-do-novo-curso-de-Tecnologia-das-Artes-na-UFJF by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:20:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Raquel Rennó e Daniel Quarantana falam do novo curso de Tecnologia das Artes na UFJF | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Raquel Rennó e Daniel Quarantana falam do novo curso de Tecnologia das Artes na UFJF&quot;" href="../crss/node/674" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a> » <a href="../blog.html">Blogs</a> » <a href="../blogs/mairabegalli.html">mairabegalli&#039;s blog</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Raquel Rennó e Daniel Quarantana falam do novo curso de Tecnologia das Artes na UFJF</h1>                <div class="messages error">
warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</div>
                <div id="content-output"> 
          <div id="node-674" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qua, 25/04/2012 - 09:16</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_177 first"><a href="../assunto/Tags/academia.html" rel="tag" title="">academia</a></li>
<li class="taxonomy_term_226"><a href="../assunto/Tags/aliadxs.html" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_612"><a href="../tag/artes.html" rel="tag" title="">artes</a></li>
<li class="taxonomy_term_545"><a href="../tag/tecnologia.html" rel="tag" title="">tecnologia</a></li>
<li class="taxonomy_term_611 last"><a href="../tag/ufjf.html" rel="tag" title="">ufjf</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>Raquel Renn&oacute; recentemente compartilhou o link do novo curso da Universidade Federal de Ju&iacute;z de Fora (UFJF), o <a href="http://www.ufjf.br/tecartes/" target="_blank" rel="nofollow">Lato Sensu em Tecnologia das Artes</a>, que est&aacute; com inscri&ccedil;&otilde;es abertas at&eacute; o dia 12 de maio.&nbsp; Ela e Daniel Quaranta, coordenador do curso, concederam uma entrevista para o MutGamb contando um pouco mais da din&acirc;mica e dos objetivos do curso:</p>
<p><strong>Como surgiu a ideia de criar o curso?</strong><br />
	<strong>Daniel:</strong> O curso surgiu pela necessidade de um grupo de professores do IAD do departamento de m&uacute;sica e de artes, que tem uma perspectiva que poderia ser considerada como tangencial, atravessada pelo uso de novas tecnologias nos campos diversos das artes como um todo. No caso de quem foi a ideia, creio que surgiu em diferentes conversas entre alguns dos professores e foi catalizado por mim, com uma participa&ccedil;&atilde;o especial da Raquel Renn&aacute; na troca permanente de id&eacute;ias, projetos e proje&ccedil;&otilde;es futuras.<br />
	<strong>Raquel:</strong> Fui convidada pelo prof. Daniel Quaranta, que tamb&eacute;m &eacute; coordenador do curso, a participar desta especializa&ccedil;&atilde;o. J&aacute; me interessava muito pelo que o pessoal da &aacute;rea de m&uacute;sica e tecnologia<br />
	fazia e t&iacute;nhamos ideia de pensar em projetos conjuntos. Al&eacute;m de projetos de pesquisa entre professores, era importante para a gente criar um grupo de alunos de v&aacute;rias &aacute;reas com os quais pud&eacute;ssemos desenvolver projetos conjuntos a m&eacute;dio e longo prazo. Os trabalhos em arte e tecnologia muitas vezes pedem uma forma&ccedil;&atilde;o transdisciplinar onde pr&aacute;tica e teoria das novas tecnologias e ci&ecirc;ncias devem ser estudadas em conjunto com a arte de modo critico e superando dicotomias do engenheiro/programador <em>versus</em> &ldquo;o artista&rdquo;, que infelizmente ainda vemos muito por a&iacute;. Por isso temos professores de experi&ecirc;ncia pr&aacute;tica e te&oacute;rica interessados em trabalhar de modo transversal para colocar em cheque este contexto &ldquo;fla-flu&rdquo;, onde todos perdem.<br />
	<br />
	<strong>Hoje quem s&atilde;o os docentes envolvidos, e como chegaram a esse corpo?</strong><br />
	<strong>Raquel:</strong> Para citar alguns membros do grupo temos professores como o C&iacute;cero In&aacute;cio, que vem trabalhando com m&iacute;dias locativas com pesquisadores da UCSD em projetos como o Walking Tools, e dirige o Software Studies Brasil (grupo de pesquisa iniciado pelo Lev Manovich), al&eacute;m de colaborar com coletivos como o Casa de Culutra Digital em S&atilde;o Paulo e no projeto pioneiro Estereoensaios que envolve estudos audiovisuais em tecnologia 4K e 3D. Eu apresentarei uma vis&atilde;o geral das pr&aacute;ticas art&iacute;sticas em arte digital desde os anos 70, (do s&eacute;c&uacute;lo XX) at&eacute; agora e em outro m&oacute;dulo alguns conceitos e pr&aacute;ticas em artes e biotecnologia, que se conectam em parte com a pesquisa que<br />
	desenvolve meu colega Jo&atilde;o Queiroz, especialista em Sistemas Inteligentes e Vida Artificial, editor do International Journal of Signs and Semiotic Systems e co-autor do livro Genes, Information and Semiosis. Al&eacute;m disso na &aacute;rea de musica temos o Quaranta, que &eacute; editor da Revista Eletr&ocirc;nica de Musicologia e da revista do Encontro Internacional de M&uacute;sica e Arte Sonora e teve suas obras editadas na Periferia Sheet Music de Barcelona &ndash; Espanha, o Castel&otilde;es, que foi bolsista de institui&ccedil;&otilde;es como</p>
<p>Institut de Recherche et Coordination Acoustique/Musique (IRCAM), centro que j&aacute; acolheu artistas do naipe do John Cage e desenvolveu parcerias para o desenvolvimento de softwares como o Max/MSP e o prof. Fenerich que exp&ocirc;s em lugares como o ZKM Kubus e o Forum Neue Musik (Alemanha). Na &aacute;rea do audiovisual temos o Suppia que &eacute; roteirista, editor e diretor de v&iacute;deos de fic&ccedil;&atilde;o, document&aacute;rios e v&iacute;deos<br />
	institucionais, e tem atuado em projetos de pesquisa envolvendo realiza&ccedil;&atilde;o em cinema e v&iacute;deo de alta tecnologia, como <a href="http://www.2014k.org/" target="_blank" rel="nofollow">2014K</a> e <a href="http://www.estereoensaios.com.br/" target="_blank" rel="nofollow">EstereoEnsaios</a> e tamb&eacute;m &eacute; membro da SOCINE (Sociedade Brasileira para os Estudos de Cinema e do Audiovisual) e da SFRA (Science Fiction Research Association). Tamb&eacute;m temos professores com grande experi&ecirc;ncia no contexto da arte contempor&acirc;nea, como o Ricardo Cristofaro, que j&aacute; exp&ocirc;s na Pixxelpoint 2000 - Internacional Computer Art Festival na Slov&ecirc;nia, TRANSITIO_MX, Festival Internacional de V&iacute;deo y Artes Eletr&ocirc;nicas no M&eacute;xico, &quot;Tranches de vie&quot;, em Paris, 3&ordm; Festival Internacional de Arte Electr&oacute;nico 404, na Argentina e no FILE de S&atilde;o Paulo. A experi&ecirc;ncia pr&aacute;tica diversificada do corpo docente permite ao aluno entender as pr&aacute;ticas tradicionais de pesquisa, produ&ccedil;&atilde;o e difus&atilde;o de projetos art&iacute;sticos em novas tecnologias.</p>
<p>&nbsp;</p>
<p><strong>O curso &eacute; pago?</strong><br />
	<strong>Raquel:</strong> Sim, como a maioria das especializa&ccedil;&otilde;es lato sensu, o curso &eacute; pago. A matr&iacute;cula &eacute; de 50,00 reais e a mensalidade de 300,00 reais.<br />
	<br />
	<strong>Quem pretendem atrair como alunos?</strong><br />
	<strong>Raquel:</strong> O ideal seria atrair alunos de &aacute;reas muitos distintas que de alguma forma estejam interessados em desenvolver ou compreender sua experi&ecirc;ncia dentro das possibilidades que as tecnologias oferecem nos campos das artes visuais, audiovisuais e musicais.<br />
	<strong>Daniel: </strong>O curso tem como objetivo abrir um horizonte de pesquisa nova, n&atilde;o s&oacute; na Universidade de Juiz de Fora, mas, tentando abrigar os projetos dos alunos numa perspectiva ampla das artes e tecnologia. O p&uacute;blico alvo desse curso s&atilde;o alunos vindos das artes, arquitetura, comunica&ccedil;&atilde;o, cinema, m&uacute;sica, composi&ccedil;&atilde;o, video-arte, publicidade, sem esquecer do p&uacute;blico curioso que pretende se aproximar do universo delimitado pelos usos das tecnologias nas diferentes &aacute;reas<br />
	das artes.<br />
	<br />
	<strong>O que acham dos outros cursos, de outras universidades, sob essa tem&aacute;tica existentes no Brasil?</strong><br />
	<strong>Daniel:</strong> Creio q o nosso curso (&eacute; do que eu realmente posso falar) &eacute; uma novidade em si, creio que o nosso curso traz de diferente &eacute; o trabalho potencialmente colaborativo entre &aacute;reas que a tradi&ccedil;&atilde;o atomicista das academias tentou separar. Creio que estamos em sintonia com os tempos que vivemos e o trabalho colaborativo, horizontal e tecnol&oacute;gico &eacute; um objetivo que est&aacute; em nossos planos alcan&ccedil;ar e acho que certamente conseguiremos.<br />
	<strong>Raquel:</strong> Eu estive um pouco afastada da vida acad&ecirc;mica no Brasil porque sa&iacute; do pa&iacute;s em 2004 e s&oacute; voltei oficialmente ao assumir na UFJF, no final de 2010. Na verdade sempre achei interessante pensar<br />
	na pesquisa de outros pesquisadores como possibilidades de rela&ccedil;&atilde;o com o que desenvolvo. Acredito na pot&ecirc;ncia das iniciativas do pessoal de UFRB (Cachoeira, Bahia) como Jarbas Jacome, Fernando Rabelo, Danillo Barata que est&atilde;o construindo algo &uacute;nico ali, que ao mesmo tempo &eacute; de interesse geral. Como comentei antes, acredito que o interessante de um curso de especializa&ccedil;&atilde;o em artes &eacute; trazer a<br />
	experi&ecirc;ncia pr&aacute;tica e em pesquisa de cada pesquisador que est&aacute; envolvido no curso. Evidentemente sempre se tem em vista um referente te&oacute;rico que se desenvolve de modo global, mas o que o<br />
	ambiente das artes pode oferecer em termos de forma&ccedil;&atilde;o &eacute; sair daquela id&eacute;ia de que se estuda para entrar &ldquo;no mercado&rdquo; e seguir tend&ecirc;ncias que na verdade n&atilde;o s&atilde;o nada mais que modismos ou<br />
	modos de se entrar em uma estrutura da qual pesquisadores como eu e os professores com quem trabalho na UFJF estamos tentando questionar. Acredito que um aluno que entenda ou se interesse pelas rela&ccedil;&otilde;es entre arte, ci&ecirc;ncia e tecnologia esteja bastante desconfiado ou decepcionado com esse &ldquo;mercado&rdquo; que se apresenta, seja o da arte ou outros. A estrutura das aulas t&ecirc;m de ser colaborativas, a experi&ecirc;ncia em aula tem de ser horizontal respeitando os conhecimentos dos alunos. Dessa forma podemos ter forma&ccedil;&atilde;o voltada a projetos, algo poss&iacute;vel de se desenvolver a m&eacute;dio e longo prazo, fugindo da din&acirc;mica da produ&ccedil;&atilde;o pontual e sob demanda. E sim, existem modos de subsist&ecirc;ncia e de trabalho cont&iacute;nuo nessa estrutura, n&atilde;o necessariamente seguindo o que se imp&otilde;e por parte das empresas interessadas na &ldquo;industria criativa&rdquo;.<br />
	<br />
	<strong>Fora do Brasil existe algum curso que estejam dialogando?</strong><br />
	<strong>Raquel:</strong> Eu colaboro desde 2009 como consultora dos semin&aacute;rios e o curso de especializa&ccedil;&atilde;o em Arte e Cultura Digital da UOC (Universitat Oberta da Catalunya), com quem estamos em processo de oficializa&ccedil;&atilde;o de uma parceria com a UFJF. Tenho pesquisa&nbsp; conjunta com o coordenador do curso, o prof. Dr. Pau Alsina, que j&aacute; esteve como convidado do primeiro Festival Cultura Digital (quando ainda era F&oacute;rum da Cultura Digital na Cinemateca de S&atilde;o Paulo) e desenvolvemos juntamente com Pau Waelder os semin&aacute;rios e os cursos que s&atilde;o oferecidos na UOC. Ele &eacute; membro do meu grupo de pesquisa da UFJF/CNPQ sobre estudos em pr&aacute;ticas art&iacute;sticas, espacialidade e ci&ecirc;ncias da vida. Al&eacute;m disso colaboro individualmente em projetos com a Universidade de Aalto na Finl&acirc;ndia (dentro do Future Art Base) juntamente com minha colega Ulla Taipale do <a href="http://www.zzzinc.net/" target="_blank" rel="nofollow">coletivo que participo em Barcelona</a> e espero dentro em breve poder criar uma ponte para jovens artistas brasileiros que queiram desenvolver projetos em arte, natureza e ci&ecirc;ncias da vida. Como parte dessa din&acirc;mica tamb&eacute;m os festivais t&ecirc;m um papel fundamental e atualmente tenho estado muito interessada pelo que &eacute; desenvolvido pelo Arte.mov no Brasil, mas tamb&eacute;m tenho projetos em andamento para um festival de arte e tecnologia nos pa&iacute;ses mediterr&acirc;neos.</p>  </div>

      <div class="postmeta"><ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/mairabegalli.html" title="Read mairabegalli&#039;s latest blog entries.">mairabegalli&#039;s blog</a></li>
<li class="print_html"><a href="../print/674.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/674.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/674.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/blog/Raquel-Renno-e-Daniel-Quarantana-falam-do-novo-curso-de-Tecnologia-das-Artes-na-UFJF by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:20:17 GMT -->
</html>
