<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/403 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:42:16 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Pozimi</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-403" class="section-1">
  <h1 class="book-heading">Pozimi</h1>
  <p>Mutir&atilde;o Sazonal (MutSaz) de Inverno 2010.</p>
<p>Musa:&nbsp;<em><a href="../../../../assunto/Tags/pozimi.html" rel="nofollow">Pozimi</a> <span class="print-footnote">[1]</span></em>.</p>
<p><img alt="" src="../../../../sites/mutgamb.org/files/mutsaz/pozimi/imagens/capainverno_limpa_ebook.png" /></p>
<h2>Baixe agora</h2>
<p>Esta edi&ccedil;&atilde;o do MutSaz &eacute; distribu&iacute;da em diferentes vers&otilde;es:</p>
<ul>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi_tela.pdf" rel="nofollow">Vers&atilde;o Telacheia</a> <span class="print-footnote">[2]</span> (horizontal, PDF, 2.4M)</li>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi_a5.pdf" rel="nofollow">Vers&atilde;o Livrim</a> <span class="print-footnote">[3]</span> (A5, vertical, PDF, 2.4M)</li>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi_a4.pdf" rel="nofollow">Vers&atilde;o para imprimir em casa </a> <span class="print-footnote">[4]</span>(A4, vertical, sem links, PDF, 2.3M)</li>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi.html" rel="nofollow">Vers&atilde;o HTML</a> <span class="print-footnote">[5]</span> (185k)</li>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi.zip" rel="nofollow">Vers&atilde;o HTML com imagens</a> <span class="print-footnote">[6]</span> (ZIP, 2.7M)</li>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi.txt" rel="nofollow">Vers&atilde;o TXT</a> <span class="print-footnote">[7]</span> (148k)</li>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi.epub" rel="nofollow">Vers&atilde;o&nbsp;ebook</a> <span class="print-footnote">[8]</span> (epub, 2.9M)</li>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi.fb2" rel="nofollow">Vers&atilde;o&nbsp;ebook</a> <span class="print-footnote">[9]</span> (fb2, 600k)</li>
    <li><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/pozimi.mobi" rel="nofollow">Vers&atilde;o&nbsp;ebook</a> <span class="print-footnote">[10]</span> (mobi, 423k)</li>
    <li><a href="http://www.scribd.com/doc/38108738/pozimi-a5" rel="nofollow">Online no Scribd</a> <span class="print-footnote">[11]</span> (fontes com problemas)</li>
    <li><a href="http://issuu.com/efeefe/docs/pozimi" rel="nofollow">Online no Issuu</a> <span class="print-footnote">[12]</span></li>
    <li><a href="http://www.bookess.com/read/4972-mutsaz-inverno-pozimi/" rel="nofollow">Online no Bookess</a> <span class="print-footnote">[13]</span></li>
    <li>Em breve: vers&atilde;o naveg&aacute;vel nesse site e arquivos abertos.</li>
</ul>  <div id="node-430" class="section-2">
  <h1 class="book-heading">Janxs</h1>
  <p><strong>ver&atilde;o 2011: dezembro, janeiro, fevereiro.</strong></p>
<p class="rteindent1"><em>&quot;Eu sei o que voc&ecirc;s fizeram na primavera passada...&quot; - Tati Prado</em></p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p><img alt="Janxs" align="right" src="../../../../sites/mutgamb.org/files/janxs_capa.png" />O Mutir&atilde;o Sazonal de Ver&atilde;o 2010/2011 &eacute;&nbsp;inspirado pela&nbsp;<a rel="nofollow" href="http://pt.wikipedia.org/wiki/Lupercalia" rel="nofollow">Luperc&aacute;lia</a> <span class="print-footnote">[14]</span>, as festas romanas que &quot;simbolizavam a purifica&ccedil;&atilde;o que devia acontecer ao fim do ano&quot; e que provavelmente deram origem ao Carnaval. Sua musa &eacute;&nbsp;<em>Janxs</em>.</p>
<ul>
    <li><strong>Leia a&nbsp;<a href="../../../../blog/Lupercalia-Mutsaz-Verao-2011.html" rel="nofollow">chamada</a> <span class="print-footnote">[15]</span>.</strong></li>
    <li><strong>Baixe o </strong><a href="../../../../sites/mutgamb.org/files/mutsaz/janxs/mutsaz_janxs.pdf" rel="nofollow"><strong>MutSaz Janxs</strong></a> <span class="print-footnote">[16]</span> (PDF, 4.5Mb).</li>
    <li><strong>Baixe a vers&atilde;o </strong><a href="http://www.archive.org/download/MutsazJanxs/mutsaz_janxs.epub" rel="nofollow"><strong>ebook</strong></a> <span class="print-footnote">[17]</span> (epub, 2.1Mb).</li>
    <li>Se preferir, acesse diretamente cada um dos artigos pelos links l&aacute; embaixo para <strong>ler online</strong>.</li>
</ul>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />Palavras-chave:&nbsp;<em>ver&atilde;o, calor, festa, celebra&ccedil;&atilde;o. Cultura digital, autonomia, transi&ccedil;&atilde;o, mudan&ccedil;a, criatividade, commons, copyleft,&nbsp;</em><em>propriedade intelectual, ecad, apocalipse, chuvas, dengue, carnaval, bardos, faunos, fertilidade... (complete aqui).</em>              
</p>
<p><strong>autorxs:</strong>&nbsp;amandawy, bandobailux, bicarato, bruno viera, carrapatoso, caribe, cirdes lopes, dasilvaorg, efeefe, ellen sluis, flavia cremonesi, geert lovink e trebor scholz, greg michener, hdhd, mbraz, paula resende, r4re, siliamoan, tatiprado, vitoriamario.</p>
<p><strong>revis&atilde;o:</strong> mariel zasso</p>
<p><strong>organiza&ccedil;&atilde;o:</strong> maira begalli</p>
<p><strong>diagrama&ccedil;&atilde;o:</strong> yaso</p>
<p><strong>vers&atilde;o naveg&aacute;vel e epub:</strong> efeefe</p>
<p>todos os textos&nbsp;s&atilde;o livres, com exce&ccedil;&atilde;o de &quot;<a href="http://thoughtcatalog.com/2011/five-emotions-invented-by-the-internet/" rel="nofollow">Cinco emo&ccedil;&otilde;es criadas pela internet</a> <span class="print-footnote">[18]</span>&quot;&nbsp;original de <a href="http://twitter.com/leighalexander" rel="nofollow">@leighalexander</a> <span class="print-footnote">[19]</span>.&nbsp;o uso e atribui&ccedil;&atilde;o de &quot;Cinco emo&ccedil;&otilde;es criadas pela internet&quot; deve se basear na licen&ccedil;a concedida originalmente pelo autor.</p>
<p>esta publica&ccedil;&atilde;o est&aacute; dispon&iacute;vel no <a href="http://www.archive.org/details/MutsazJanxs" rel="nofollow">Archive.org</a> <span class="print-footnote">[20]</span>.</p>
<p>---</p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />               
</p>
<p><a href="../../../../MutSaz.html" rel="nofollow">MutSaz</a> <span class="print-footnote">[21]</span> &eacute; uma publica&ccedil;&atilde;o trimestral, colaborativa e improvisada criativamente do MutGamb (Mutir&atilde;o da Gambiarra), n&uacute;cleo editoral que nasceu na&nbsp;<a href="http://rede.metareciclagem.org/" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[22]</span>.</p>
<p>Para saber mais, criticar, interagir, acesse&nbsp;<a href="../../../../index.html" rel="nofollow">http://mutgamb.org</a> <span class="print-footnote">[23]</span>. Se quiser participar, saiba como <a href="../../../../participe.html" rel="nofollow">aqui</a> <span class="print-footnote">[24]</span>.</p>
<p>O MutSaz &eacute; um projeto volunt&aacute;rio, e <a href="../../../../ajuda-financeira.html" rel="nofollow">doa&ccedil;&otilde;es s&atilde;o sempre bem-vindas</a> <span class="print-footnote">[25]</span>.</p>
<p>---</p>
<h1>Leia Online</h1>  <div id="node-431" class="section-3">
  <h1 class="book-heading">Janxs, Verão </h1>
  <p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p class="rteindent1">por <a href="http://siliamoan.wordpress.com/" rel="nofollow">@siliamoan</a> <span class="print-footnote">[26]</span><br />
original em <a href="http://rede.metareciclagem.org/blog/03-01-11/Musa-verao-2011" rel="nofollow">http://rede.metareciclagem.org/blog/03-01-11/Musa-verao-2011</a> <span class="print-footnote">[27]</span></p>
<p><img alt="Janxs" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/images/bannerverao__0.jpg" /></p>
<p>Ver&atilde;o &eacute; composto de conceitos e sentimentos que s&atilde;o dif&iacute;ceis de transpor em palavras.</p>
<p>&aacute;gua gelada, euforia e suor: s&atilde;o tr&ecirc;s momentos que me remetem boas lembran&ccedil;as de ver&atilde;o.&nbsp;</p>
<p>chuvas de ver&atilde;o, r&aacute;pidas e que nos fazem sair da rotina de-pouca-roupa tamb&eacute;m est&atilde;o ali representando&nbsp;esses momentos.&nbsp;</p>
<p>essa musa (Janxs) &eacute; um pouco dura, n&atilde;o &eacute; f&aacute;cil de se derreter, n&atilde;o! &eacute; que, sabe como &eacute; que &eacute;, inicio do ano &eacute; preciso&nbsp;dureza para conseguir seguir em frente.&nbsp;</p>
<p>em tempos de colher inspira&ccedil;&otilde;es em portinari, e nas mulheres que lutam para alcan&ccedil;ar seus anseios, objetivos e&nbsp;tudo mais que for de seu direito, &eacute; fechado um ciclo.&nbsp;</p>
<p>vem 2011 e seu ver&atilde;o :)</p>  </div>
<div id="node-432" class="section-3">
  <h1 class="book-heading">Ressignificar a Administração </h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://webnos.org/" rel="nofollow">@dasilvaorg</a> <span class="print-footnote">[28]</span><br />
original em <a href="http://rede.metareciclagem.org/wiki/Ressignificar-a-Administracao" rel="nofollow">http://rede.metareciclagem.org/wiki/Ressignificar-a-Administracao</a> <span class="print-footnote">[29]</span> 
</p>
<p>A primeira vers&atilde;o deste texto foi publicada num dos meus blogs de experimenta&ccedil;&otilde;es em agosto de 2008. Tudo relacionado &agrave; Internet estava em plena ebuli&ccedil;&atilde;o na minha cabe&ccedil;a, e a Intera&ccedil;&atilde;o com a Rede MetaReciclagem apenas se iniciando. Tem muita ingenuidade a&iacute;. E certamente mais do que o que consigo ver agora. Mas, de alguma forma, ainda estou muito relacionado a este texto e ele a mim. Por isso retomo essa vers&atilde;o que formatei para a capa do meu site e coloco aqui, no calor desse ver&atilde;o Mutsaz. Pra Janxs, &nbsp;que fecha e que abre.</p>
<h2>Ressignificar a Administra&ccedil;&atilde;o&nbsp;</h2>
<p>H&aacute; um problema na compreens&atilde;o geral da administra&ccedil;&atilde;o, tanto da administra&ccedil;&atilde;o (pr&aacute;tica) como da Administra&ccedil;&atilde;o (&aacute;rea do conhecimento). Administra&ccedil;&atilde;o &eacute; muito mais, mas muito mais mesmo do que tecnologia de gest&atilde;o empresarial. Por&eacute;m, as pr&aacute;ticas discursivas na &aacute;rea s&atilde;o, compreensivelmente, reducionistas.&nbsp;</p>
<p>Uma esmagadora maioria est&aacute; preocupada apenas com tecnologia de gest&atilde;o empresarial (o que n&atilde;o &eacute; necessariamente ruim) e chama isto de Administra&ccedil;&atilde;o. Sim, as tecnologias de gest&atilde;o s&atilde;o uma parte, mas apenas uma parte de um todo, muito, muito, muito mais complexo.&nbsp;</p>
<p>Entenda. O que estou tratando aqui n&atilde;o se resume a diferenciar a natureza da organiza&ccedil;&atilde;o ou do processo a ser administrado: Empresa Privada, Organiza&ccedil;&atilde;o P&uacute;blica, ONG, etc N&atilde;o &eacute; isto. At&eacute; porque o <a href="http://www.participacaopopular.org.br/textos/ana.paula.paes_entre.o.gerencialismo.pdf" rel="nofollow">gerencialismo</a> <span class="print-footnote">[30]</span> [PDF] &eacute; uma realidade na Administra&ccedil;&atilde;o P&uacute;blica.&nbsp;</p>
<p>Quero evidenciar que h&aacute; uma excessiva concentra&ccedil;&atilde;o de interesse e debate em torno de apenas um aspecto da Administra&ccedil;&atilde;o: as tecnologias de gest&atilde;o empresarial. Esta concentra&ccedil;&atilde;o &eacute; t&atilde;o expressiva que assume, &agrave;s percep&ccedil;&otilde;es ing&ecirc;nuas (ou nem tanto), o significado de Administra&ccedil;&atilde;o.&nbsp;</p>
<p>Para quem se preocupa com uma Administra&ccedil;&atilde;o para al&eacute;m da Tecnologia de Gest&atilde;o, h&aacute; um efeito colateral desta substitui&ccedil;&atilde;o muito desgastante: estar a todo momento ressignificando* a Administra&ccedil;&atilde;o nas conversas. E a&iacute; n&atilde;o s&oacute; h&aacute; o trabalho (&agrave;s vezes muito complicado) de ressignificar a Administra&ccedil;&atilde;o, mas tamb&eacute;m de transpor essa percep&ccedil;&atilde;o para uma s&eacute;rie de conceitos e no&ccedil;&otilde;es utilizados na &aacute;rea.&nbsp;</p>
<p>A coisa fica mais complicada &nbsp;quando se analisa a natureza do conhecimento que alimenta as constru&ccedil;&otilde;es discursivas deste vi&eacute;s dominante na Administra&ccedil;&atilde;o. O <a href="http://www.eaesp.fgvsp.br/Interna.aspx?PagId=DLMJMMTJ&amp;ID=219" rel="nofollow">pop-management</a> <span class="print-footnote">[31]</span>, como O Monge e o Executivo, n&atilde;o &eacute; o pior. O mais grave talvez sejam as abordagens superficiais e &agrave;s vezes distorcidas do conhecimento formal das Ci&ecirc;ncias Sociais e outras &aacute;reas do conhecimento. Assim, por exemplo, fala-se muito em burocracia mas poucos v&atilde;o al&eacute;m do senso comum e das s&iacute;nteses dos livros de Administra&ccedil;&atilde;o.&nbsp;</p>
<p>O excelente <a href="http://www.rae.com.br/rae/index.cfm?FuseAction=Artigo&amp;ID=1889&amp;Secao=F%C3%93RUM&amp;Volume=43&amp;numero=2&amp;Ano=2003" rel="nofollow">artigo de Nicolini</a> <span class="print-footnote">[32]</span> (que explica historicamente situa&ccedil;&atilde;o atual dos Bacharelados em Administra&ccedil;&atilde;o no Brasil) apresenta o que eu acredito ser um componente muito importante das causas do problema. Ou seja, cursos fundados e ainda hoje estruturados com base em importa&ccedil;&atilde;o de tecnologia de gest&atilde;o, distanciamento da pesquisa e <a href="http://pt.scribd.com/doc/2870941/Educ-Bancaria" rel="nofollow">educa&ccedil;&atilde;o banc&aacute;ria</a> <span class="print-footnote">[33]</span>.&nbsp;</p>
<p><strong>Administra&ccedil;&atilde;o &eacute; &nbsp;na verdade um conjunto de pr&aacute;ticas imanente &agrave; vida do homem em sociedade. Lida com planejamento e organiza&ccedil;&atilde;o de recursos, com provisionamento, com tomada de decis&otilde;es para a vida. Em ess&ecirc;ncia &eacute; pr&aacute;tica pol&iacute;tica e, sendo assim, n&atilde;o deveria ser olhada e pensada apenas sob a &oacute;tica da tecnologia de gest&atilde;o empresarial.</strong></p>
<p>Por mais importantes que sejam (n&atilde;o podemos negar os m&eacute;ritos da tecnologia de gest&atilde;o) as partes n&atilde;o podem ser vistas separadamente como o todo da Administra&ccedil;&atilde;o. Sob pena, como nos mostra <a href="http://pt.wikipedia.org/wiki/Fritjof_Capra" rel="nofollow">Capra</a> <span class="print-footnote">[34]</span>, de reduzirmos a complexidade da humanidade a leis gerais e generalizantes apropriadas da F&iacute;sica e da Biologia para explicar o comportamento social.</p>
<p>Acredito que h&aacute; mais gente incomodada com esta quest&atilde;o, e &nbsp;mais gente que gostaria de ver a Administra&ccedil;&atilde;o recebendo uma significa&ccedil;&atilde;o mais apropriada. E mais ainda, penso que h&aacute; gente que gostaria de ver esta siginifica&ccedil;&atilde;o presente nas salas de aula dos cursos de Administra&ccedil;&atilde;o. Uma Administra&ccedil;&atilde;o ressignificada para algo mais integral.&nbsp;</p>
<p>Ser&aacute; a Internet, festejada pelo &ldquo;poder&rdquo; das m&iacute;dias sociais, o meio que permitir&aacute; uma ressignifica&ccedil;&atilde;o amplamente conhecida da administra&ccedil;&atilde;o?</p>  </div>
<div id="node-433" class="section-3">
  <h1 class="book-heading">metazenbudismo</h1>
  <p class="rteindent1">por <a href="http://twitter.com/marcbraz" rel="nofollow">@marcbraz</a> <span class="print-footnote">[35]</span><br />
original em <a href="http://article.gmane.org/gmane.politics.organizations.metareciclagem/42017" rel="nofollow">http://article.gmane.org/gmane.politics.organizations.metareciclagem/42017</a> <span class="print-footnote">[36]</span></p>
<p>antes do subarraial, nas in&uacute;meras conversas, escrevi isso pensando numa escola transdimensional. Ainda rascunho... compartilho:</p>
<p>&ldquo;N&atilde;o almeje propriedades, cultive experi&ecirc;ncias.&rdquo;(Dpadua Live)</p>
<p>_metazenbudismo_convivencialidade_temporalidade_pol&iacute;tica_do_compartilhar_tu_eles_v&oacute;s&nbsp;</p>
<p>Diversidade ao inv&eacute;s de multiplicidade. A serializa&ccedil;&atilde;o induz ao mito da c&oacute;pia perfeita e inibe a aprendizagem pelos erros. A diversidade &nbsp;reconhece as possibilidades que a convivencialidade proporciona na &nbsp;diferencia&ccedil;&atilde;o das perspectivas.&nbsp;</p>
<p>Produzir a caminhada do conhecimento agregada aos ciclos temporais e&nbsp;naturais. Coletar junto as comunidades tradicionais e territoriais, as&nbsp;pr&aacute;ticas e oralidades ancestrais que permitem a abertura do despertar&nbsp;xam&acirc;nico. Conectar estas pr&aacute;ticas a formas de economia simb&oacute;lica e solid&aacute;ria que promovam a diversidade cultural do territ&oacute;rio, criando um ciclo regulador, onde a cultura determine as pol&iacute;ticas p&uacute;blicas e n&atilde;o o oposto.&nbsp;</p>
<p>Estabelecer acordos afetivos com os pequenos bot&otilde;es em flora&ccedil;&atilde;o, as&nbsp;crian&ccedil;as e jovens que anseiam uma heran&ccedil;a de possibilidades e n&atilde;o uma&nbsp;mir&iacute;ade de problemas sociais por resolver. Estes acordos passam pela&nbsp;mudan&ccedil;a da educa&ccedil;&atilde;o serializada para a educa&ccedil;&atilde;o holon&ocirc;mica.&nbsp;Estabelecer o di&aacute;logo franco como o par&acirc;metro maior, criando uma rede&nbsp;de conversas entre todos os envolvidos, antes que as decis&otilde;es e&nbsp;escolhas sejam efetivadas.&nbsp;</p>
<p>Reconhecer(-se), no sentido de reafirma&ccedil;&atilde;o, das formas n&atilde;o&nbsp;convencionadas de todas as dimens&otilde;es do conhecimento. Inclua-se nessa&nbsp;rela&ccedil;&atilde;o de termos n&atilde;o-excludentes: a amizade, a intui&ccedil;&atilde;o, a afei&ccedil;&atilde;o, o&nbsp;tecnoxamanisno, a medita&ccedil;&atilde;o, o cultivo da terra, a prote&ccedil;&atilde;o de todos&nbsp;os animais, a cosmologia ind&iacute;gena, a empatia, a hermen&ecirc;utica, a&nbsp;percep&ccedil;&atilde;o gn&oacute;stica e toda produ&ccedil;&atilde;o amorosa.&nbsp;</p>
<p>Hol&iacute;stica, de Holos, grego, que significa inteiro, n&atilde;o fragmentado.&nbsp;Adjetivo ou substantivo significa uma vis&atilde;o n&atilde;o-fragmentada do real,&nbsp;em que sensa&ccedil;&atilde;o, sentimento, raz&atilde;o e intui&ccedil;&atilde;o se equilibram, se&nbsp;refor&ccedil;am e se controlam reciprocamente, permitindo ao homem uma plena&nbsp;consci&ecirc;ncia, a cada momento, de todos os fatores envolvidos em cada&nbsp;situa&ccedil;&atilde;o ou evento de sua exist&ecirc;ncia, permitindo-lhe tomar a decis&atilde;o&nbsp;certa, no momento certo, com sabedoria e amor espont&acirc;neos, o que&nbsp;implica a presen&ccedil;a de valores &eacute;ticos de respeito &agrave; vida sob todas as&nbsp;suas formas. ( Weil,1958)&nbsp;</p>
<p>Reconhecer pela explora&ccedil;&atilde;o do territ&oacute;rio, num mapeamento afetivo, como&nbsp;a vida tem sido valorizada ou n&atilde;o, no Arraial d'Ajuda. Como a energia&nbsp;complexa da Teia da Vida se propaga entre os corpos, onde al&eacute;m do&nbsp;princ&iacute;pio do prazer, as constru&ccedil;&otilde;es corp&oacute;reas se encaminham para um&nbsp;tempo que &eacute; plena celebra&ccedil;&atilde;o.&nbsp;</p>
<p>Entender a cultura como o caldo de tr&ecirc;s grandes campos: a troca de&nbsp;mensagens pelos c&oacute;digos tecnol&oacute;gicos e simb&oacute;licos (l&iacute;ngua/linguagens)&nbsp;dispon&iacute;veis, a troca de bens materiais e imateriais na forma de bens&nbsp;tang&iacute;veis e servi&ccedil;os (a economia solid&aacute;ria) e a troca das utopias&nbsp;desejantes [a (diz)ordem do discurso no espa&ccedil;o social], o bem mais&nbsp;precioso.&nbsp;</p>
<p>Tecer malhas sociais interdependentes que abstraiam o capitalismo como&nbsp;pensamento &uacute;nico e fatalista. Ao sermos interdependentes &eacute; que seremos&nbsp;livres. O medo do futuro &eacute; o s&iacute;mbolo vazio, na forma de &nbsp;armadilha&nbsp;desejante, que o capitalista vende para que o mito do consumismo e da&nbsp;consumi&ccedil;&atilde;o se propague. A pauta do desejo dever ser reapropriada sob&nbsp;novas perspectivas. Nenhuma forma de vida poder&aacute; ser privilegiada em&nbsp;detrimento de outra, o meu desejo n&atilde;o est&aacute; a venda para engordar o&nbsp;capitalista. O estranhamento na produ&ccedil;&atilde;o aut&ocirc;noma &eacute; &nbsp;uma estrat&eacute;gia do&nbsp;capitalismo para qual estaremos preparados e resistiremos.&nbsp;</p>
<p>A m&uacute;sica, a dan&ccedil;a, os movimentos dos corpos como proposto pelas&nbsp;filosofias orientais tamb&eacute;m ser&atilde;o formas utilizadas para a &nbsp;explora&ccedil;&atilde;o&nbsp;do corpo em outros corpos. Explora&ccedil;&atilde;o nos sentido de um vasto e&nbsp;infinito universo a ser explorado.&nbsp;</p>
<p>Com quantos olhares se constr&oacute;i uma tese? Algu&eacute;m ficou ao longo do&nbsp;caminho? Com quantas esquinas e quantos moribundos se constr&oacute;i uma&nbsp;cidade? Quais perguntas fazer?&nbsp;</p>
<p>Esperteza, Paci&ecirc;ncia<br />
Lealdade, Teimosia&nbsp;<br />
E mais dia menos dia&nbsp;<br />
A lei da selva vai mudar&nbsp;</p>
<p>Todos juntos somos fortes&nbsp;<br />
Somos flecha e somos arco&nbsp;<br />
Todos n&oacute;s no mesmo barco<br />
N&atilde;o h&aacute; nada pra temer&nbsp;<br />
- Ao meu lado h&aacute; um amigo&nbsp;<br />
Que &eacute; preciso proteger&nbsp;<br />
Todos juntos somos fortes&nbsp;<br />
N&atilde;o h&aacute; nada pra temer.&nbsp;</p>  </div>
<div id="node-434" class="section-3">
  <h1 class="book-heading">Um tablete por criança?</h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://efeefe.no-ip.org/" rel="nofollow">@efeefe</a> <span class="print-footnote">[37]</span><br />
original em <a href="http://rede.metareciclagem.org/blog/13-01-11/Um-tablete-por-crianca" rel="nofollow">http://rede.metareciclagem.org/blog/13-01-11/Um-tablete-por-crianca&nbsp;</a> <span class="print-footnote">[38]</span> 
</p>
<p>Estava lendo a entrevista do ministro <a href="http://twitter.com/#!/paulo_bernardo" rel="nofollow">Paulo Bernardo</a> <span class="print-footnote">[39]</span>&nbsp;no <a href="http://www.estadao.com.br/estadaodehoje/20110103/not_imp661339,0.php" rel="nofollow">Estad&atilde;o</a> <span class="print-footnote">[40]</span>, e me chamou a aten&ccedil;&atilde;o a frase que ele atribui &agrave; presidenta: &quot;chama os produtores nacionais de computador e faz uma negocia&ccedil;&atilde;o com eles para fornecer tablets com pre&ccedil;o mais popular&quot;. Acho um movimento interessante, mas &eacute; necess&aacute;rio aprofundar um pouco mais a conversa. O problema das iniciativas de governo nessa escala &eacute; que elas t&ecirc;m um tempo de implementa&ccedil;&atilde;o totalmente diferente da velocidade de desenvolvimento de tecnologias. O projeto <a href="http://www.uca.gov.br/institucional/" rel="nofollow">Um Computador por Aluno</a> <span class="print-footnote">[41]</span>&nbsp;&eacute; um exemplo.&nbsp;</p>
<p>Tudo come&ccedil;ou quando o MIT criou o projeto <a href="http://one.laptop.org/" rel="nofollow">OLPC</a> <span class="print-footnote">[42]</span>, que propunha um hipot&eacute;tico laptop de cem d&oacute;lares para crian&ccedil;as de pa&iacute;ses em desenvolvimento. Eles desenvolveram uma solu&ccedil;&atilde;o de hardware e uma distribui&ccedil;&atilde;o Linux. O Brasil foi um dos interessados, de onde surgiu o UCA. A minha opini&atilde;o &eacute; que o maior resultado do projeto OLPC foi influenciar a ind&uacute;stria a entender que existia demanda para computadores menores, mais leves, com menos processamento e maior dura&ccedil;&atilde;o de bateria. A primeira a apostar nisso foi a Asus, com a linha EEE. O resultado foi o desenvolvimento de um nicho totalmente novo no mercado, os <em>netbooks</em>. Em pouco tempo, todas as grandes fabricantes (at&eacute; uma relutante Apple) desenvolveram solu&ccedil;&otilde;es nessa linha.&nbsp;</p>
<p>Enquanto isso, o programa UCA patina com a licita&ccedil;&atilde;o de lotes de computadores de uma fabricante nacional onde grande parte da inova&ccedil;&atilde;o do OLPC foi deixada de lado: nada de manivela para alimenta&ccedil;&atilde;o manual da bateria, nada de distribui&ccedil;&atilde;o linux desenvolvida com aplicativos educacionais, nada de redes mesh. &Eacute; o que acontece quando a ind&uacute;stria brasileira de TI (que n&atilde;o cria nada sozinha!) &eacute; deixada a cargo do desenvolvimento de produtos: nada de inova&ccedil;&atilde;o, somente replica&ccedil;&atilde;o do que &eacute; trivial no mercado.&nbsp;</p>
<p>&Eacute; nesse sentido que acredito que simplesmente negociar para que os produtores nacionais ofere&ccedil;am tablets mais baratos &eacute; perder uma grande oportunidade. Existe uma linha de pensamento limitada que tenta opor computadores e tablets, tratando estes como dispositivos para o mero consumo de m&iacute;dia (acesso) e os primeiros como m&aacute;quinas mais adequadas para a cria&ccedil;&atilde;o. Isso s&oacute; &eacute; verdade em um n&iacute;vel superficial, pensando em arquiteturas fechadas e restritivas. Em tempos de <a href="http://www.tigoe.net/blog/category/environment/295/" rel="nofollow">possibilidades m&uacute;ltiplas de produ&ccedil;&atilde;o de hardware</a> <span class="print-footnote">[43]</span>, seria bem interessante que se projetassem <a href="http://links.metareciclagem.org/tags.php/gid" rel="nofollow">dispositivos abertos e gen&eacute;ricos</a> <span class="print-footnote">[44]</span> baseados em software livre e protocolos igualmente abertos. Em vez de simples &quot;tablets&quot;, podemos pensar em dispositivos inseridos em solu&ccedil;&otilde;es abrangentes de acesso, processamento, conex&atilde;o, armazenamento e conectividade. Eu lembro de conversar h&aacute; alguns anos com <a href="http://imaginarios.net/dpadua/" rel="nofollow">Daniel P&aacute;dua</a> <span class="print-footnote">[45]</span> sobre dados pessoais em telecentros, e imaginamos um cen&aacute;rio em que os telecentros n&atilde;o teriam CPUs - somente teclados, mouses e monitores. As pessoas levariam seus aparelhos com processamento pr&oacute;prio e utilizariam esses perif&eacute;ricos. Depois, poderiam levar os dispositivos para casa, para a escola, para o trabalho. Na &eacute;poca, t&iacute;nhamos imaginado laptops sem tela, mas hoje em dia (depois da revolu&ccedil;&atilde;o dos smartphones, dos netbooks e do surgimento dos tablets) &eacute; poss&iacute;vel pensar em uma solu&ccedil;&atilde;o semelhante baseada em tablets gen&eacute;ricos.&nbsp;</p>
<p>Eu <a href="http://rede.metareciclagem.org/blog/03-12-10/Testando-um-tablete-Smartq-V7" rel="nofollow">testei</a> <span class="print-footnote">[46]</span> um modelo espec&iacute;fico, o <a href="http://rede.metareciclagem.org/wiki/SmartQ-V7" rel="nofollow">SmartQ V7</a> <span class="print-footnote">[47]</span>, da Smart Devices. Ele tem porta USB, sa&iacute;da de v&iacute;deo HDMI e slot para cart&atilde;o SD. Pode ser usado com um monitor, mouse e teclado externos. Roda Android, um sistema operacional baseado em Linux (&eacute; poss&iacute;vel questionar o qu&atilde;o livre o Android &eacute;, mas de toda forma ele &eacute; muito mais vers&aacute;til do que seu principal concorrente atual).&nbsp;</p>
<p><img alt="SmartQ V7" src="http://farm6.static.flickr.com/5285/5199751598_62c7b30365_d.jpg" /></p>
<p>Como o SmartQ, existem hoje algumas dezenas de aparelhos semelhantes, t&atilde;o ou mais vers&aacute;teis, como o <a href="http://alwaysinnovating.com/home/index.htm" rel="nofollow">Touchbook da Always Innovating</a> <span class="print-footnote">[48]</span>. Se deixarmos para que as grandes empresas da ind&uacute;stria nacional ofere&ccedil;am solu&ccedil;&otilde;es pr&oacute;prias, n&atilde;o duvido que apare&ccedil;am tablets que se resumem a netbooks com touchscreen e sem teclado, rodando uma vers&atilde;o leve do Windows (n&atilde;o!!). Ou ent&atilde;o tablets que tentem reproduzir a ecologia da apple e fa&ccedil;am suas pr&oacute;prias lojas propriet&aacute;rias e fechadas.&nbsp;</p>
<p>O grande problema &eacute;: como operacionalizar o desenvolvimento de produtos inovadores em grande escala? N&atilde;o &eacute; papel do governo criar essas solu&ccedil;&otilde;es. Talvez pensar em uma estrutura modular, em que pequenas equipes criativas desenvolvam solu&ccedil;&otilde;es para pautar a ind&uacute;stria. Talvez propor que, antes de responder a licita&ccedil;&otilde;es com especifica&ccedil;&otilde;es e pre&ccedil;os, a ind&uacute;stria brasileira entregue estudos de campo e propostas criativas mais abrangentes. N&atilde;o vamos perder mais uma oportunidade de gerar inova&ccedil;&atilde;o genuinamente brasileira.</p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>  </div>
<div id="node-435" class="section-3">
  <h1 class="book-heading">Jarbas, *O* Cara</h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://alfarrabio.org/" rel="nofollow">@bicarato</a> <span class="print-footnote">[49]</span><br />
original em <a href="http://www.alfarrabio.org/index.php?itemid=3305" rel="nofollow">http://www.alfarrabio.org/index.php?itemid=3305&nbsp;</a> <span class="print-footnote">[50]</span>   
</p>
<p>L&aacute; pelos idos da d&eacute;cada de 1980, resolvi fazer um curso t&eacute;cnico de eletr&ocirc;nica &ndash; n&atilde;o deu nada certo, como se pode imaginar. Mas, entre os v&aacute;rios colegas da &eacute;poca, estudei com o Jarbas: um magrelo maluco que, logo ap&oacute;s o curso, mostrou o qu&atilde;o maluco realmente &eacute; &ndash; o cara pegou uma bike e foi pro... Alasca! S&oacute; isso, claro, j&aacute; renderia uma puta hist&oacute;ria, mas...&nbsp;</p>
<p>Anos depois, eis que o encontro *escondido* refugiado l&aacute; em Monteiro Lobato (&eacute;, o mesmo lugar m&aacute;gico onde me casei). E, pqp!, n&atilde;o &eacute; que s&oacute; agora descubro outra vertente pra-l&aacute;-de-bacana do cara? Eu j&aacute; sabia que a marcenaria dele &eacute; mais do que disputada, mas o cara &eacute; um Metarecicleiro de m&atilde;o-cheia, com *M* mai&uacute;sculo, nato mesmo! Segue a&iacute; uma reportagem bem fiel ao esp&iacute;rito do &ndash; tenho orgulho de dizer &ndash; meu amigo Jarbas:&nbsp;</p>
<p><iframe title="YouTube video player" width="480" height="390" src="http://www.youtube.com/embed/PAJweohy1O8" frameborder="0" allowfullscreen=""></iframe></p>
<p><strong>Segundo clich&ecirc;:</strong> Jarbas, sei que tu visita este Alfarr&aacute;bio de vez em quando. Pronuncie-se, por favor, e pode ter certeza de que tu j&aacute; t&aacute; devidamente convocado a colaborar com a rede... =^)</p>  </div>
<div id="node-436" class="section-3">
  <h1 class="book-heading">MutSazLupercalia</h1>
  <p class="rteindent1">por <a href="http://bailux.wordpress.com/" rel="nofollow">Bando Bailux</a> <span class="print-footnote">[51]</span><br />
dispon&iacute;vel em <a href="http://www.youtube.com/watch?v=ujFkqvZTz3Q" rel="nofollow">http://www.youtube.com/watch?v=ujFkqvZTz3Q</a> <span class="print-footnote">[52]</span></p>
<p><iframe title="YouTube video player" width="640" height="390" src="http://www.youtube.com/embed/ujFkqvZTz3Q" frameborder="0" allowfullscreen=""></iframe></p>  </div>
<div id="node-437" class="section-3">
  <h1 class="book-heading"> APH no Recife</h1>
  <p class="rteindent1">por <a href="http://twitter.com/vitoriamario" rel="nofollow">@vitoriamario</a> <span class="print-footnote">[53]</span><br />
original em <a href="http://rede.metareciclagem.org/wiki/APH-no-Recife" rel="nofollow">http://rede.metareciclagem.org/wiki/APH-no-Recife&nbsp;</a> <span class="print-footnote">[54]</span></p>
<h1>Segunda Jornada do SAMU Metropolitano em Recife: Olhar, cr&iacute;ticas e propostas</h1>
<p><a href="http://webnos.org/" rel="nofollow">@dasilvaorg</a> <span class="print-footnote">[28]</span>: &quot;O texto a seguir &eacute; um relato sobre a Segunda Jornada do SAMU Metropolitano em Recife, ocorrida agora em novembro de 2010. Foi escrito por um profissional de sa&uacute;de com alguns anos de experi&ecirc;ncia no dia-a-dia dos hospitais e plant&otilde;es de emerg&ecirc;ncia na regi&atilde;o metropolitana da cidade. O conte&uacute;do toca no lado negativo da gambiarra, da tecnologia de gest&atilde;o e da pol&iacute;tica. Esta &eacute; uma colabora&ccedil;&atilde;o para o Ver&atilde;o 2011 Mutsaz que nos lembra que <a href="http://rede.metareciclagem.org/blog/03-01-11/Musa-verao-2011" rel="nofollow">Janxs</a> <span class="print-footnote">[27]</span> possui duas faces.&quot;</p>
<h1>Os dados da viol&ecirc;ncia, nada de RH e confus&atilde;o sobre terrorismo</h1>
<p>Depois das apresenta&ccedil;&otilde;es dos militares e do chefe do SAMU em Recife tivemos o primeiro palestrante, gerente geral da SDS (Secretaria de Defesa Social), que apresentou bons slides, com boas anima&ccedil;&otilde;es, tinha dom&iacute;nio da apresenta&ccedil;&atilde;o, sabia se expressar e interagir com o p&uacute;blico. Mas logo veio o primeiro deslize: ao afirmar que Pernambuco tinha a pol&iacute;cia mais integrada do Brasil disse que isso se devia ao trabalho da gest&atilde;o Eduardo. Ora, personificar na pessoa do governador essa integra&ccedil;&atilde;o &eacute; demais. Ainda que o palestrante estivesse sendo institucional, n&atilde;o poderia personificar essa situa&ccedil;&atilde;o por raz&otilde;es pol&iacute;ticas &oacute;bvias.&nbsp;</p>
<p>Obriga&ccedil;&otilde;es institucionais nunca deveriam ser confundidas com a&ccedil;&otilde;es midi&aacute;ticas manipuladoras na pessoa de nenhum gestor, seja ele o governador, seja ele do 3&ordm; escal&atilde;o, porque governar n&atilde;o deveria ter nada com estrelismos midi&aacute;ticos. Mas sabemos que isto n&atilde;o &eacute; verdade, e o que tem de gestor dando entrevista n&atilde;o cabe num fanzine, mas num cabe mesmo (mermo, mermo). E compondo mesas ent&atilde;o, n&atilde;o cabe numa Caras (Ainda existe isso? Caras??????????).&nbsp;</p>
<p>Depois do bom in&iacute;cio o que se seguiu foi um processo de esvaziamento do conte&uacute;do humano na fala do primeiro palestrante. Quando falou da diminui&ccedil;&atilde;o significativa da criminalidade no Recife e no n&uacute;mero de homic&iacute;dios, por mais que tenha tentado humanizar seu discurso falando das dores das perdas dos entes pelas fam&iacute;lias, a pr&aacute;tica na verdade &eacute; outra. As pessoas n&atilde;o passam de n&uacute;meros, ou melhor dados, porque s&atilde;o processados num software programado por algu&eacute;m para dizer que os n&uacute;meros expressam evolu&ccedil;&otilde;es positivas significativas neste ou naquele campo de a&ccedil;&atilde;o governamental. N&atilde;o sei onde esse povo vive, mas com certeza n&atilde;o &eacute; esse o cen&aacute;rio real. Houve melhorias numas &aacute;reas, mas em outras houve pioras e o que &eacute; pior, houve uma degenera&ccedil;&atilde;o na personalidade arquet&iacute;pica do pov&atilde;o. E isso faz determinadas a&ccedil;&otilde;es midi&aacute;ticas e manipuladoras parecerem grandes atua&ccedil;&otilde;es. Mas claro que terceirizadas e a baixo custo. Basta ver o que se utiliza de reciclagem e m&atilde;o de obra barata em decora&ccedil;&otilde;es das datas comemorativas das festas de fim de ano. O que vejo na verdade &eacute; que j&aacute; chegou o tempo das pessoas mudarem a consci&ecirc;ncia e entenderem que bem mais do que a&ccedil;&otilde;es b&eacute;licas, as melhorias humanas urgem, sobretudo em n&iacute;vel gestor.&nbsp;</p>
<p>Por &uacute;ltimo o palestrante falou sobre o Backbone (&ldquo;coluna vertebral&rdquo;????), um sistema de transmiss&atilde;o digital que faz parte de um diagrama de a&ccedil;&otilde;es, que por gra&ccedil;a divina n&atilde;o era pentagonal. E arrematou mostrando um projeto arquitet&ocirc;nico de um chamado CCR (Centro de Controle e Regula&ccedil;&atilde;o). Um centro bacana estruturalmente. E ainda que eu eu n&atilde;o entenda nada de arquitetura, aparentava estar bem planejado e pronto pra ser constru&iacute;do, por&eacute;m ainda incorporando uma personalidade militarista, aquela que separa as autoridades dos outros trabalhadores j&aacute; induzindo quem estar&aacute; na ger&ecirc;ncia e quem estar&aacute; na execu&ccedil;&atilde;o.&nbsp;</p>
<p>Findada a primeira palestra senti falta de um projeto voltado para os recursos humanos, nenhuma previs&atilde;o de incremento or&ccedil;ament&aacute;rio para reajuste salarial de todas as categorias envolvidas e nenhum projeto de normatiza&ccedil;&atilde;o que impe&ccedil;a a atua&ccedil;&atilde;o de &ldquo;pessoas influentes&rdquo; (&ldquo;Otoridades&rdquo; com v&iacute;nculos pol&iacute;ticos, familiares ou classe social, fundados em princ&iacute;pios da Fam&iacute;lia, Tradi&ccedil;&atilde;o e Propriedade). Senti que o perfil institucional patriarcal, autorit&aacute;rio e hier&aacute;rquico militar ainda influencia muito, desde o tempo do discreto charme da burguesia, se perpetua e induz os temidos &ldquo;Dist&uacute;rbios Civis&rdquo; que se tornam o cen&aacute;rio ideal para a&ccedil;&otilde;es de emerg&ecirc;ncia, que frequentemente requerem muitos recursos financeiros e se transformam num excelente ralo para desvio de dinheiro p&uacute;blico.&nbsp;</p>
<p>O segundo palestrante do primeiro dia foi um tenente coronel dos bombeiros do Recife. Rapaz jovem por&eacute;m seguro. Fez uma &oacute;tima exposi&ccedil;&atilde;o e s&oacute; pecou quando elencou o 11/9 como exemplo de atentado terrorista, porque primeiro que j&aacute; est&aacute; provado que o 11/9 foi um ataque de falsa bandeira americana (Veja v&iacute;deos como <a href="http://www.youtube.com/watch?v=3gNLqTFYlmc" rel="nofollow">Loose Change</a> <span class="print-footnote">[55]</span> por exemplo), depois porque o exemplo de Helsinki, que foi uma Olimp&iacute;ada, &eacute; muito mais ilustrativo. Al&eacute;m do mais, as empresas que industrializaram o entretenimento do futebol s&atilde;o muito mais danosas ao pr&oacute;prio futebol do que um poss&iacute;vel atentado terrorista, pra isso as fronteiras e aeroportos junto com a Pol&iacute;cia Federal devem estar estruturadas e preparadas, socorristas t&ecirc;m a ver com os problemas de APH (aten&ccedil;&atilde;o pr&eacute;-hospitalar) que surgirem no cen&aacute;rio. Prevenir atentado terrorista &eacute; um papel de outra esfera de gest&atilde;o.&nbsp;</p>
<p>O &uacute;ltimo palestrante do dia foi o o chefe do SAMU Recife, que falou rapidamente e objetivamente. Pareceu at&eacute; o terceiro par de Terezinha de Chico Buarque, n&atilde;o trouxe nada e tamb&eacute;m nada perguntou. Foi r&aacute;pido, raso e seco.&nbsp;</p>
<h1>Humanismo, gambiarras e a educa&ccedil;&atilde;o em APH</h1>
<p>No segundo dia, cheguei no meio da palestra de um interlocutor que de in&iacute;cio parecia ser algu&eacute;m que realmente se interessava pelas pessoas que necessitam dos servi&ccedil;os de urg&ecirc;ncia, e portava-se como numa atua&ccedil;&atilde;o arquet&iacute;pica de profissional m&eacute;dico. Era um representante do MS que foi mais infeliz que feliz em sua apresenta&ccedil;&atilde;o e nas respostas &agrave;s perguntas da plateia. N&atilde;o foi em momento algum brilhante como saudou o cerimonial da jornada ao final de sua apresenta&ccedil;&atilde;o na tentativa de fazer um &ldquo;APHzinho&rdquo;(APH = Aten&ccedil;&atilde;o Pr&eacute;-Hospitalar) para o gestor, num claro uso de suporte b&aacute;sico, s&oacute; para melhorar o ar de autossufici&ecirc;ncia que externava na mais pat&eacute;tica apresenta&ccedil;&atilde;o militarista quando deveria ser humanista, o que s&oacute; sublinhou a p&eacute;ssima qualidade do exposto e das resposta aos questionamentos dos participantes.&nbsp;</p>
<p>O representando do MS foi na verdade extremamente infeliz, usou um v&iacute;deo do GATE (Grupo de Atividades T&aacute;ticas Especializada), tropa de elite da PM de S&atilde;o Paulo, pra referenciar a coragem e atitude de um grupo que quer atuar em momentos onde o esp&iacute;rito de grupo &eacute; fundamental. Certo, isso foi entendido, mas o que ningu&eacute;m entendeu foi por que usar o GATE? Havia muito bons exemplos al&eacute;m deste, como por exemplo os Anjos do Asfalto de S&atilde;o Paulo, que exemplifica muito melhor tal premissa em ser corajoso, atencioso, acolhedor, com a atitude t&eacute;cnica esperada para o momento. Todo profissional envolvido em APH tem consci&ecirc;ncia disso, n&atilde;o me venha um gestor, que trabalha na cartilha da redu&ccedil;&atilde;o de despesas e execu&ccedil;&otilde;es a baixo custo, me falar que precisamos ter melhor e maior empenho. Porque isso significa trabalhar mais, com uma demanda cada vez mais excruciante, ganhando pouco e sendo gerenciado por repetidores de ordens que, ao inv&eacute;s de investirem em recursos humanos e insumos para o trabalho, terceirizam ao mais baixo poss&iacute;vel custo e nos relegam &agrave; situa&ccedil;&otilde;es que s&oacute; sabe &eacute; quem experimenta o dia a dia.&nbsp;</p>
<p>O que precisamos na verdade s&atilde;o melhores cursos formadores dos recursos humanos e educa&ccedil;&atilde;o continuada de alta qualidade, que devem ser proporcionadas &agrave; todos e n&atilde;o somente aos mais achegados ao n&uacute;cleo gerencial. Esta educa&ccedil;&atilde;o continuada deve ser avaliada periodicamente por Institui&ccedil;&otilde;es como Universidades Federais e sem a m&iacute;nima possibilidade de apadrinhamento, seja de cunho pol&iacute;tico, familiar ou afetivo, muito menos prostitu&iacute;do.&nbsp;</p>
<p>O que precisamos e queremos ver s&atilde;o gestores que veem e enxergam os profissionais, que valorizam e se corresponsabilizam com as nossas a&ccedil;&otilde;es e fragilidades, que em geral s&atilde;o enviesadas com necessidades n&atilde;o supridas pela esfera gerencial, e n&atilde;o este &ldquo;Pai Patr&atilde;o&rdquo; que s&oacute; nos impinge desconfian&ccedil;as e cobran&ccedil;as, n&atilde;o nos ouve e mal nos v&ecirc;. Claro, n&atilde;o podemos generalizar totalmente, mas h&aacute; uma preponder&acirc;ncia deste tipo gerencial.&nbsp;</p>
<p>O que deveria ser discutido eram melhores materiais e insumos, viaturas e melhores sal&aacute;rios pra todas as categorias envolvidas, mas disso ningu&eacute;m ouviu sequer rumores. E ademais, por mais organizado e asseado que pare&ccedil;a o meio militar (e estes s&atilde;o pilares positivos das institui&ccedil;&otilde;es militares), os pilares negativos do Autoritarismo e Hierarquiza&ccedil;&atilde;o parecem ser o dia-a-dia dos quart&eacute;is mundo afora. Sem falar que vez por outra um Coronel tem uma empresa ou &eacute; acionista majorit&aacute;rio de uma Ind&uacute;stria, como o ex-chefe da guerra contra o Iraque Cel. Donald Rumsfeld, e se utiliza dessas guerras pra auferir &ldquo;Profitys&rdquo;, lucros, em meio a dor e ao sofrimento de uma na&ccedil;&atilde;o invadida, dominada e arrasada.&nbsp;</p>
<p>Os Pol&iacute;ticos, os governos, os Rotschild, os Rockffellers, as fam&iacute;lias Reais mundo afora n&atilde;o se importam com as ditas pessoas comuns, eles as exterminam e as escravizam e podem facilmente colocar a responsabilidade em cat&aacute;strofes naturais, em surtos epid&ecirc;micos e conflitos armados, espalhando dor, fome, desespero e mis&eacute;ria. A gente tem que se ligar e procurar se informar sobre a Agenda Esot&eacute;rica, sobre o Codex Alimentarius e a Agenda 21. S&atilde;o essas as pe&ccedil;as doutrin&aacute;rias principais de pessoas que ocupam cargos comissionados em geral, que s&oacute; vivem maquinando as formas de reduzir os custos dos seus subordinados, nem que para isso custe a vida dos nossos pais e/ ou filhos,por exemplo. E somos n&oacute;s que os escolhemos, mas n&atilde;o escolhemos todos os outros cargos, alguns muito importantes, mas que s&atilde;o relegados ao 2&ordm; escal&atilde;o justamente para sair do foco, por&eacute;m, em geral, s&atilde;o os que comandam.&nbsp;</p>
<p>Ent&atilde;o, para o representante do MS, aquele modelo militarista parecia inspirar. Foi o que deixou claro, al&eacute;m disso, fez umas cr&iacute;ticas ao pr&oacute;prio governo para quem trabalha, foi quando pareceu mais sensato, reclamou da falta de dedica&ccedil;&atilde;o dos profissionais socorristas, e se entregou por tr&ecirc;s vezes, quando disse que: 1&ordm;) Viajava muito... S&oacute; que isso n&oacute;s j&aacute; sab&iacute;amos, (e tamb&eacute;m sabemos de di&aacute;rias e de vinhos car&iacute;ssimos nos jantares de muitos gestores Brasil afora); 2&ordm;) quando disse que ia relaxar num plant&atilde;o, imaginem relaxar num plant&atilde;o desses de final de semana na grande Recife. Gostaria de convid&aacute;-lo a se divertir. E quando declarou que faria um ACLS por puro modismo nesse mesmo final de semana, al&eacute;m de despreparo para o cargo no MS, demonstrou claramente que tem af&atilde;s militaristas e com a postura de M&eacute;dico que tem, deveria estar se preparando, para depois de sair do MS entrar numa Corpora&ccedil;&atilde;o de Corpo de Bombeiros e da&iacute; dar vaz&atilde;o as suas vontades militares. E ingressar como convidado numa dessas Universidades Particulares no curso de Medicina, para realizar seu sonho de ser M&eacute;dico.&nbsp;</p>
<p>Cobrar empenho de socorristas e equipes do SAMU &eacute; o mesmo que proferir a fal&aacute;cia da obviedade, pois a maioria das pessoas que trabalham em equipes do SAMU s&atilde;o abnegadas e entregues aos seus servi&ccedil;os. Servi&ccedil;o mesmo de verdade, que com certeza n&atilde;o &eacute; ficar sentado atr&aacute;s de bir&ocirc; despachando, nem andar de motorista ou de avi&atilde;o do Oiapoque ao Chu&iacute; dizendo que est&atilde;o trabalhando muito, estando na realidade em reuni&otilde;es e decidindo as suas a&ccedil;&otilde;es atrav&eacute;s de estat&iacute;sticas e crit&eacute;rios pol&iacute;ticos, mas nunca atrav&eacute;s de uma partilha colegiada de necessidades negociadas e colegiadas.&nbsp;</p>
<p>Dizer que vai relaxar num Plant&atilde;o &eacute; um disparate que beira o humor circense, porque ou esse plant&atilde;o &eacute; uma mamata ou ele n&atilde;o sabe o que &eacute; um plant&atilde;o brabo de Zona Metropolitana no Recife. E se conhece a realidade foi infinitamente infeliz uma vez que o sentimento de quem realmente trabalha num plant&atilde;o de SAMU ou de urg&ecirc;ncia e emerg&ecirc;ncia num grande centro deste pa&iacute;s n&atilde;o partilha nenhum sentimento de divers&atilde;o, a n&atilde;o ser que esteja regredido ou tenha aquele velho olhar burgu&ecirc;s de que se num &eacute; com os meus, &eacute; tudo muito engra&ccedil;ado. H&aacute; palha&ccedil;os e palha&ccedil;os, &eacute; fato! Mas a realidade do APH (Atendimento Pr&eacute;-Hospitalar) numa Zona Metropolitana de cidade grande nada tem de engra&ccedil;ado ou desestressante.&nbsp;</p>
<p>Ao final da apresenta&ccedil;&atilde;o deste representante do MS duas pessoas fizeram perguntas. Primeiro um bombeiro da Bahia, que falou do estado deplor&aacute;vel das Ambul&acirc;ncias e viaturas do corpo de bombeiros da Bahia e da falta de material de trabalho, havendo inclusive casos de mangueiras de inc&ecirc;ndio que se rompem ao serem usadas. Quest&atilde;o de falta de manuten&ccedil;&atilde;o e substitui&ccedil;&atilde;o ao acabar a vida &uacute;til do material. Disse tamb&eacute;m que as ambul&acirc;ncias andavam amarradas com arames, as t&atilde;o conhecidas gambiarras, que nada mais significam que um caminho mais curto, rid&iacute;culo e barato, o caminho do lobo, muito utilizado por gest&otilde;es estapaf&uacute;rdias e pat&eacute;ticas. O colega da Bahia provou com a sua interven&ccedil;&atilde;o a coragem, a atitude e a disposi&ccedil;&atilde;o de socorristas que apesar de mal equipados e com viaturas aos peda&ccedil;os conseguem desenvolver um trabalho digno. Mas o palestrante de pronto afirmou que estava a par e que coincidentemente havia estado com o governador de l&aacute; na semana anterior &agrave; Jornada e que estes problemas j&aacute; estavam em vias de resolu&ccedil;&atilde;o. Pelo menos foi essa a impress&atilde;o que ele quis dar. Soou como uso de Mertiolate para APH e n&atilde;o satisfez o conte&uacute;do do argumento, pelo simples fato de n&atilde;o ser Mertiolate padr&atilde;o de APH em nenhum lugar do mundo.&nbsp;</p>
<p>Depois foi a vez uma mo&ccedil;a educada, que com muito cuidado, sem atacar em nenhum momento o representante do MS, fez dois questionamentos, tendo o cuidado de se apresentar antes. Salvo engano, perguntou qual a opini&atilde;o do mesmo em rela&ccedil;&atilde;o aos Param&eacute;dicos Americanos/Canadenses e de se o mesmo tinha conhecimento de cursos de socorrista com 700h e at&eacute; 1600h de forma&ccedil;&atilde;o. Foi a partir da&iacute; que o palestrante degringolou. Come&ccedil;ou logo a se defender e fazer uma piada de improviso quanto a quest&atilde;o dos param&eacute;dicos, de muito mal gosto e de uma complexidade tipo Zorra Total, e ainda se utilizou de sua autoridade para atacar a interlocutora, quando ao perguntar se os cursos nos quais ela ensinava eram credenciados pelo MEC, numa desesperada atitude de quem se mostra despreparado para estar no cargo que ocupa, o que n&atilde;o &eacute; nenhuma novidade para qualquer ser senciente com alguma viv&ecirc;ncia em Urg&ecirc;ncia e Emerg&ecirc;ncia em Unidades SUS Brasil a dentro, e quanto mais dentro pior, todos sabem. Pois se n&atilde;o estivessem credenciados, se preparassem, que eles estavam chegando para avali&aacute;-las... Pairou a amea&ccedil;a no ar... Muitas pessoas n&atilde;o entenderam nada.&nbsp;</p>
<p>Digo que n&atilde;o fazem mais que sua obriga&ccedil;&atilde;o em fiscalizar e avaliar os cursos de forma&ccedil;&atilde;o. Mas que procedam de maneira limpa, e n&atilde;o somente credenciando a partir do escopo pol&iacute;tico, nepotista e tradicional que ainda hoje vigora, apesar de estarmos em uma gest&atilde;o dita popular (eu digo populista, outros amigos me dizem populosa). Enfim, nosso representante do MS nem respondeu e ainda falou que tem cursos de 300h sendo ultra eficazes. Epa! Pera&iacute;, n&atilde;o era ele quem iria endurecer contra os cursos? De repente cursos ultra-r&aacute;pidos viraram op&ccedil;&atilde;o? Depende de quanto vai sobrar da terceiriza&ccedil;&atilde;o do servi&ccedil;o, n&eacute;? Isso sim!&nbsp;</p>
<p>Depois, atacou a sua pr&oacute;pria classe (enfermeiros), aprofundando uma ferida aparentemente resolvida, mas que sempre existiu no n&iacute;vel subjetivo. Profissionais resolvidos sabem o que fazem por dedica&ccedil;&atilde;o e por estarem amadurecidos em escolher os seus caminhos, por&eacute;m essa n&atilde;o pareceu ser certamente, uma qualidade desse Senhor, que afirmou aos enfermeiros da plateia, num total desrespeito com a classe e sem autoriza&ccedil;&atilde;o expressa nenhuma da classe m&eacute;dica ou dos m&eacute;dicos ali presentes, que quem quisesse fazer procedimento m&eacute;dico fosse fazer medicina, remetendo tamb&eacute;m a outro n&oacute; cr&iacute;tico que &eacute; a CBHPM (Classifica&ccedil;&atilde;o Brasileira Hierarquizada de Procedimentos M&eacute;dicos), uma briga que &eacute; muito mais mercantil que humanista. At&eacute; falar isso muitas pessoas, inclusive eu, achavam que nosso palestrante era m&eacute;dico, mas qual n&atilde;o foi a surpresa e express&atilde;o de surpresa total quando ele se entregou pela &uacute;ltima vez, se dizendo enfermeiro. Nessa hora eu pensei em me levantar, pegar o microfone e falar um monte(&ldquo;tchi&rdquo;), mas tive que conter o esp&iacute;rito de agress&atilde;o que me tomou naquele momento, e isso eu devo ao meu mestre Sensei que nos ensina os preceitos na Arte e que estes se levam para a Vida, &eacute; o caminho. Ou seja, nem respondeu a mo&ccedil;a, ou respondeu muito desconexamente num desespero t&iacute;pico de pol&iacute;ticos que quando se sentem amea&ccedil;ados atiram pra qualquer lado, atirou mal contra os amigos e contra o pr&oacute;prio p&eacute; e foi socorrido com um elogio de que teria sido brilhante na sua apresenta&ccedil;&atilde;o. O que ficou foi uma p&eacute;ssima impress&atilde;o, n&atilde;o s&oacute; para os profissionais de APH, para todos os presentes.&nbsp;</p>
<p>Nosso palestrante concluiu fazendo um jogo de quem &eacute; tipicamente &ldquo;Border&ndash;line&rdquo;: atira no c&atilde;o pra pegar no diabo e deixa aquela sensa&ccedil;&atilde;o de que o autoritarismo, a viol&ecirc;ncia das palavras e das atitudes, e o desespero de quem n&atilde;o sabe onde est&aacute; s&atilde;o t&iacute;picos nestas gest&otilde;es. O que n&atilde;o &eacute; nenhuma novidade, o problema &eacute; que certas armas s&atilde;o quase sempre eficazes e provocam uma implos&atilde;o e um sil&ecirc;ncio posterior que evocam temores, mas n&atilde;o em mim. Foi odiosa e de p&eacute;ssima qualidade a apresenta&ccedil;&atilde;o e o posicionamento do gestor. Ficou claro, algum enfermeiro ou m&eacute;dico n&atilde;o vendido duvida disto? Eu n&atilde;o, e tenho certeza que a enfermeira e educadora em APH tamb&eacute;m n&atilde;o. Ele simplesmente teve o desplante de fazer uma piada mais ou menos assim: &hellip; &ldquo;Param&eacute;dico no Brasil s&oacute; vai existir assim: a pessoa vai ficar esperando um m&eacute;dico no meio do caminho e p&aacute;ra ele no seu trajeto&rdquo;. Pronto, isso foi a resposta dele, ou seja, segundo esse Profeta do APH, s&oacute; dessa forma existiria Param&eacute;dicos no Brasil. Parece engra&ccedil;ado, contudo &eacute; revestido de uma repel&ecirc;ncia e uma virul&ecirc;ncia t&atilde;o vis&iacute;vel que fica aquele sentimento de &ldquo;toco&rdquo; de basquete na atmosfera.&nbsp;</p>
<p>Mas, como j&aacute; se tornou c&eacute;lebre a frase, em nosso tempo tudo que &eacute; s&oacute;lido se desmancha no ar. Pois foi isso que aconteceu, algo que aparentava ser s&oacute;lido de repente &ldquo;ploft&rdquo;, desintegrou-se em nada, um vazio espacial t&atilde;o ag&ocirc;nico que s&oacute; nos restam duas op&ccedil;&otilde;es nesta situa&ccedil;&atilde;o: ou os verdadeiros guerreiros do APH se estruturam e se colegiam ou continuaremos subordinados a estes comissionados gerentes que obedecem a uma ordem pol&iacute;tica, terceirizam servi&ccedil;os e oferecem servi&ccedil;os mistos onde a redu&ccedil;&atilde;o de custos &eacute; a principal diretriz, n&atilde;o importando quantas vidas sejam ceifadas por conta destas conten&ccedil;&otilde;es de despesas. E n&atilde;o houve nada a acrescentar no 3&ordm; dia....Nem nada brilhante... pelo contr&aacute;rio!&nbsp;</p>  </div>
<div id="node-438" class="section-3">
  <h1 class="book-heading">A invasão das mulheres sem nome!</h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://penacultura.blogspot.com/" rel="nofollow">Flavia Cremonesi</a> <span class="print-footnote">[56]</span><br />
original em <a href="http://penacultura.blogspot.com/2011/01/invasao-das-mulheres-sem-nome.html" rel="nofollow">http://penacultura.blogspot.com/2011/01/invasao-das-mulheres-sem-nome.html</a> <span class="print-footnote">[57]</span>
</p>
<p>Estava dentro de um carro num estacionamento esperando meu amigo Andr&eacute; quando ouvi os primeiros pren&uacute;ncios do temporal, olhei para c&eacute;u e confirmei apertada que a &aacute;gua despencaria de l&aacute; das plumas com for&ccedil;a total.&nbsp;</p>
<p>Estava dentro do carro e assim permaneci quando a chuva torrencial executou sua dan&ccedil;a de raios, trov&otilde;es, ventanias, granizos e &aacute;gua, muita &aacute;gua, numa orquestra composta de sonoridades e imagens que v&atilde;o al&eacute;m de suas intensidades.&nbsp;</p>
<p>Me permiti a igni&ccedil;&atilde;o do possante quando me vi amea&ccedil;ada por um holofote que balan&ccedil;ava ao meu lado como se fosse bambu... pensei: &uml;esse tro&ccedil;o vai cair em cima de mim!&uml; Ent&atilde;o rodopiei as quatro rodas em dire&ccedil;&atilde;o do nada que conseguia ver... mas sa&iacute; daquele local apavorante e parei novamente para esperar que ao menos aquele espet&aacute;culo passasse a encenar seus &uacute;ltimos n&uacute;meros...&nbsp;</p>
<p>Na minha caixola, um &aacute;udio no modo repeat dizia: Putz... com certeza a casa encheu... afinal com bem menos &aacute;gua, 4 dias antes, eu j&aacute; tive que me dedicar &agrave;s tarefas do lar... mais conhecido pelas mulheres em geral como ler&ecirc;!&nbsp;</p>
<p>Deu a hora de tentar sair daquele palco e procurar outras arenas...&nbsp;</p>
<p>Para chegar em casa, algo em torno de 1km de onde eu estava, tive rodar uns 5km para chegar ao destino... Eu e meu amigo Andr&eacute; nos aventuramos entrando em tudo o que foi contram&atilde;o para fugir de tantos alagamentos da querida Santa Terezinha; mais parecia um game, &iacute;amos passando de fase... rsrsrsrs&nbsp;</p>
<p>E o &aacute;udio na cabe&ccedil;a a cantarolar o prel&uacute;dio do que j&aacute; era...&nbsp;</p>
<p>Depois de largar o quatro rodas na casa do amigo, segui aperreada rumo &agrave; minha casa, tentando ser otimista, como se isso me liberasse do pior...&nbsp;</p>
<p>Na rua atr&aacute;s da minha, o rio fez jus a sua for&ccedil;a e sabedoria, expandindo suas margens e tomando conta de tudo ao seu redor, e como quem anda em corda bamba, l&aacute; estava eu me equilibrando no murinho do rio, para n&atilde;o cair em nenhum dos lados dele, afinal tudo j&aacute; era um.&nbsp;</p>
<p>Depois do desafio de n&atilde;o cair e ser levada downstream, olho e vejo a muvuca na esquina de casa, todos olhavam para o alto e n&atilde;o era para menos, a cobertura nova da vizinha tinha se desmembrado de sua casa e ganhou asas, parando somente nas correntes el&eacute;tricas da eletropaulo... parecia mais uma instala&ccedil;&atilde;o de arte &ndash; n&atilde;o para aqueles que perderam sua telhas, caibros e tals... of course!&nbsp;</p>
<p>Entrei na minha rua e o ler&ecirc; era geral, vizinhas lavando suas casas era o sinal que faltava (porque eu n&atilde;o queria ver o fato, mesmo com tudo o que j&aacute; havia presenciado at&eacute; ent&atilde;o...) de que a &aacute;gua mais uma vez adentrou meu ninho... n&atilde;o que a &aacute;gua seja mal vinda em casa... &eacute; que &aacute;gua de esgoto definitivamente n&atilde;o &eacute; algo legal de se ter em lugar algum, quanto mais na tua casa. :(&nbsp;</p>
<p>Mas me d&oacute;i profundamente chamar um rio de esgoto, mas &eacute; o que &eacute;, por enquanto....&nbsp;</p>
<p>Um dos meninos da rua, ao me ver aproximando de minha casa perguntou: &uml;Quer ajuda?&uml;&nbsp;</p>
<p>E eu: &uml;Para qu&ecirc;?&uml;&nbsp;</p>
<p>Ele: &uml;Para tirar a &aacute;gua da sua casa&uml;.&nbsp;</p>
<p>E eu, numa manifesta&ccedil;&atilde;o mais que petulante e incr&eacute;dula respondi: &uml;N&atilde;o precisa, estou acostumada, grata!&uml; &hellip; mal sabia o que me esperava... kkkkkk&nbsp;</p>
<p>Abri a porta e mergulhei minha perna na piscina barrenta, nunca tinha vista nada igual!!&nbsp;</p>
<p>&Aacute;gua at&eacute; o joelho em todos os c&ocirc;modos... coisas a boiar e gatos ilhados, pobres coitados &ndash; assustad&iacute;ssimos!&nbsp;</p>
<p>Antes de processar aquelas informa&ccedil;&otilde;es todas e movida pelo instinto &ndash; salvar bichos!, destinando-os ao segundo andar... depois, um olhar panor&acirc;mico no tamanho do estrago e um momento de choque onde possivelmente as sinapses entram em colapso...&nbsp;</p>
<p>Me dirigi a porta da rua abrindo-a para ver se conseguia enxergar algo al&eacute;m daquela &aacute;gua turva e de repente quem sabe, atinar a resposta, o feedback, buscar a sa&iacute;da daquilo... se bem que a vontade mesmooo, era de sair andando, passo a passo at&eacute;, quem sabe, esquecer quem era eu... mas meu ascendente, bem representado por sua natureza terra, me puxou da &aacute;gua (literalmente) com o comando &uml;Deixa pra chorar depois e bora que tem &eacute; coisa pra fazer!&uml;&nbsp;</p>
<p>Firma o p&eacute; mulher!!! rsrsrsrs&nbsp;</p>
<p>Nesse instante, algo de surpreendente sucedeu: sete mulheres sem nome, invadiram minha casa, sem ao menos pedir licen&ccedil;a ou questionar se precisava de ajuda! Simplesmente adentraram munidas de baldes, coragem, for&ccedil;a, cal&ccedil;as arrega&ccedil;adas e passaram a tirar a &aacute;gua de minha casa incessantemente!&nbsp;</p>
<p>Leptospirose, que nada &ndash; bora drenar essa aguaceira toda!&nbsp;</p>
<p>Eu, parei!&nbsp;</p>
<p>Devo ter ficado em choque por uns 30 segundos olhando aquela cena e refletindo rapidamente sobre ela. O que mais me martelava a cachola de marfim recheada de correntes el&eacute;tricas e neur&ocirc;nios era: &uml;N&atilde;o sei o nome de ningu&eacute;m!&rdquo;&nbsp;</p>
<p>Fant&aacute;stico!&nbsp;</p>
<p>Recobrei a mem&oacute;ria de mim naquele espa&ccedil;o surreal da minha vida e cacei um balde para me juntar &agrave;s mulheres sem nomes!&nbsp;</p>
<p>Ap&oacute;s esvaziar o rio que era minha casa, a miss&atilde;o era lavar tudo e pude contar com a ajuda do amigo Andr&eacute; e sua super animada e disposta prima &ndash; Patr&iacute;cia, munida de seu filho fofo!&nbsp;</p>
<p>Desinfectar ch&atilde;os e paredes para que no pr&oacute;ximo dia pudesse iniciar a limpeza das coisas e verificar o preju&iacute;zo... para um bi&oacute;logo, visualizar (imaginar) a prolifera&ccedil;&atilde;o das bact&eacute;rias &eacute; o mesmo que ver um prato suculento de pasta ao pesto para um aficionado em massas faminto... eu tinha mais do que certeza de que elas ali estavam!, e mais, crescendo indefinidamente!&nbsp;</p>
<p>O detalhe de tudo isso era que por conta do temporal, havia acabado a energia el&eacute;trica e a &aacute;gua... s&oacute; para facilitar, &eacute; claro...&nbsp;</p>
<p>D&aacute; para imaginar essa hist&oacute;ria toda acontecendo a luz de velas?, pois &eacute;... foi assim!&nbsp;</p>
<p>Ao deitar na minha cama, me permiti derrubar 3 l&aacute;grimas, mesmo com um rio turbulento dentro de mim e me ative em recordar as mulheres sem nomes, que me ensinaram a receber solidariedade sem pedir e que me mostraram o que significa ess&ecirc;ncia na pr&aacute;tica!&nbsp;</p>
<p>Olhar para elas me reanimou &ndash; recordar que h&aacute; uma ess&ecirc;ncia bela em cada ser, independente de qualquer coisa que seja!, gratid&atilde;o poder ver!&nbsp;</p>
<p>Renova&ccedil;&atilde;o da f&eacute; no ser humano, ufa!&nbsp;</p>
<p>Quanto ao rio, aquele dentro de mim, ainda veio a transbordar mais tarde, no outro dia, quando constei que todos meus mantimentos haviam se contaminado com a &aacute;gua, jogar toda aquela comida fora foi a tarefa mais dif&iacute;cil e dolorida de todas, aquilo tinha um qu&ecirc; de sagrado para mim e foi por isso que chorei, por&eacute;m sem me esquecer das mulheres sem nomes!&nbsp;</p>  </div>
<div id="node-439" class="section-3">
  <h1 class="book-heading">Ponte etérea: Santarém-Holanda</h1>
  <p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p class="rteindent1">por <a href="http://rede.metareciclagem.org/pessoa/tatirprado" rel="nofollow">Tati Prado</a> <span class="print-footnote">[58]</span> e <a href="http://cheeseandchina.wordpress.com/" rel="nofollow">Ellen Sluis</a> <span class="print-footnote">[59]</span><br />
original em&nbsp;<a href="http://rede.metareciclagem.org/blog/23-02-11/Ponte-eterea-Santarem-Holanda" rel="nofollow">http://rede.metareciclagem.org/blog/23-02-11/Ponte-eterea-Santarem-Holanda</a> <span class="print-footnote">[60]</span></p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p>No piquenique no Parque do Ibirapuera, no encontrinho do <a href="../../../../Blog/MutSaz-Outono-2010.html" rel="nofollow">Mutsaz Outono</a> <span class="print-footnote">[61]</span> do ano passado, conheci a Ellen. Vinda da Holanda, j&aacute; tinha dado uma boa volta por essas terras e conhecido a <a href="http://puraque.comumlab.org/" rel="nofollow">Casa Puraqu&eacute;</a> <span class="print-footnote">[62]</span>, no Par&aacute;.&nbsp;</p>
<p>A minha curiosidade e a vontade de ir a Santar&eacute;m pra olhar com mais calma o que rola por l&aacute; j&aacute; tinha sido despertada no ano retrasado, durante o <a href="http://rede.metareciclagem.org/wiki/EncontraoDocumentando" rel="nofollow">Encontr&atilde;o Metarecicleiro na Campus Party</a> <span class="print-footnote">[63]</span>, com o breve ol&aacute; do Gama. Na falta de uma oportunidade concreta de ver tudo bem de perto, aproveitei a experi&ecirc;ncia da Ellen pra reavivar o gostinho de mist&eacute;rio.</p>
<p>Conversas outras rolaram e nunca passaram perto da&iacute;, at&eacute; que resolvi retomar o texto que ela havia publicado em ingl&ecirc;s no mutsaz. Achei que traduzi-lo e juntar com algum depoimento ou imagem dos puraque@anos seria bacana. Faria uma pequena costura de lugares, vontades, universos e a&ccedil;&otilde;es aparentemente desconectados. Um desses encontros bem desencontrados, t&atilde;o comuns no universo metarecicleiro e sua multiplicidade de hyperlinks e nexos pouco evidentes.&nbsp;</p>
<p>Enquanto espero pelas vozes e olhares puraqueanos, fico com o da gentil visitante:&nbsp;</p>
<h2>Geeks amaz&ocirc;nicxs e ativismo social em Santar&eacute;m</h2>
<p>Na metade da minha pesquisa sobre apropria&ccedil;&atilde;o de tecnologia alternativa em Santar&eacute;m, Par&aacute;, eu percebi que de fato algo mudou aqui. No decorrer dos &uacute;ltimos oito anos, redes de ativistas sociais se expandiram pela cidade. Conduzidos principalmente por um grupo de ativistas midi&aacute;ticos, estas visam &agrave; apropria&ccedil;&atilde;o de tecnologia alternativa e constru&ccedil;&atilde;o da cidadania por toda a regi&atilde;o amaz&ocirc;nica.&nbsp;</p>
<p>O catalisador por tr&aacute;s disso tudo &eacute; o Puraqu&eacute;. O puraqu&eacute; &eacute; um peixe que vive no rio Amazonas e causa um choque el&eacute;trico quando tocado. Eles adotam este nome uma vez que pretendem despertar as pessoas por meio de um choque de conhecimento&nbsp;</p>
<p>Seu principal objetivo &eacute; a transforma&ccedil;&atilde;o atrav&eacute;s da apropria&ccedil;&atilde;o de tecnologia alternativa. Cerca de oito anos atr&aacute;s, quando come&ccedil;aram seu projeto, foram os primeiros que trouxeram software livre para a cidade. Para eles, o aprofundamento e um metaconhecimento da tecnologia possibilita aos novos usu&aacute;rios fazer algo concreto com a tecnologia.&nbsp;</p>
<p><em>&quot;N&oacute;s queremos contaminar pessoas com o &ldquo;v&iacute;rus da Cultura Digital&rdquo; e com a filosofia do software livre, porque durante a revolu&ccedil;&atilde;o do conhecimento o computador se tornou a ferramenta b&aacute;sica que concentra todos os meios de produ&ccedil;&atilde;o multim&iacute;dia. Al&eacute;m disso, o computador &eacute; uma ferramenta incrivelmente poderosa para o aprendizado, comunica&ccedil;&atilde;o, troca de ideias e para compartilhar informa&ccedil;&otilde;es. As pessoas precisam entender que de outra maneira nossa sociedade nunca se desenvolver&aacute; do modo como queremos. O que n&oacute;s devemos destacar aqui &eacute; que enquanto estivermos submetidos ao processo predat&oacute;rio (minera&ccedil;&atilde;o, desmatamento, soja) traremos mais e mais mis&eacute;ria para nossa regi&atilde;o.&quot;</em> <a href="http://arede.inf.br/inclusao/edicao-atual/2609-e-o-conhecimento-que-move-o-mundo" rel="nofollow">(entrevista com Dennie na revista A Rede)</a> <span class="print-footnote">[64]</span></p>
<p>Eles est&atilde;o cansados de ser explorados pelos recursos que a &aacute;rea cont&eacute;m e querem que o conhecimento se torne a principal caracter&iacute;stica da regi&atilde;o. Conhecimento em tecnologia, mas tamb&eacute;m a filosofia do software livre numa sociedade capitalista e a consci&ecirc;ncia sobre os danos ambientais que o lixo eletr&ocirc;nico causa. Portanto, por meio da &ldquo;contamina&ccedil;&atilde;o&rdquo; e educa&ccedil;&atilde;o dos outros, o conhecimento aumentar&aacute; exponencialmente por toda a regi&atilde;o.&nbsp;</p>
<p>Uma das coisas que eu descobri e que me interessa particularmente &eacute; como eles se mant&ecirc;m sem qualquer renda significativa. Todos trabalham voluntariamente e dependem das doa&ccedil;&otilde;es de equipamentos usados feitas por empresas ou pelo governos para continuar seus projetos. O que significa que a falta de recursos dificultaria as atividades. Logo, eles oferecem (frequentemente como volunt&aacute;rios) workshops e cursos e aplicam sua metodologia em escolas p&uacute;blicas com salas de inform&aacute;tica (nem todas t&ecirc;m tais laborat&oacute;rios) e nos Infocentros (centros computacionais implementados e financiados pelo <a href="http://www.navegapara.pa.gov.br/" rel="nofollow">Navega Par&aacute;</a> <span class="print-footnote">[65]</span>, um projeto do governo estadual do Par&aacute;). Deste modo, eles recorrem a projetos top-down que s&atilde;o sustent&aacute;veis (especialmente em escolas p&uacute;blicas, j&aacute; que as elei&ccedil;&otilde;es podem colocar em risco a exist&ecirc;ncia destes projetos) e as hackeam para faz&ecirc;-las adotar sua metodologia e ideologia, consequentemente passando-as aos seus alunos.&nbsp;</p>
<p>Isto explica por que os Infocentros de Santar&eacute;m trabalham de forma diferente, por exemplo, da capital Bel&eacute;m. Os puraquean@s me asseguraram que eles j&aacute; treinaram mais de tr&ecirc;s mil pessoas nos &uacute;ltimos oito anos. Nos dois &uacute;ltimos anos, a equipe consistiu de aproximadamente cinquenta pessoas. Recentemente o grupo central do Puraqu&eacute; encontrou trabalhos na &aacute;rea de TIC para todos eles, a maioria como monitores nos Infocentros. Obviamente estas pessoas t&ecirc;m um conhecimento aprofundado em tecnologia, uma vez que aprenderam princ&iacute;pios de programa&ccedil;&atilde;o usando software livre, tendo feito muita MetaReciclagem e passado por um intensivo processo de aprendizagem. Diferente do Bel&eacute;m, em Santar&eacute;m os monitores ensinam aos usu&aacute;rios dos Infocentros os princ&iacute;pios b&aacute;sicos de tecnologia open source por meio de um curso b&aacute;sico de inform&aacute;tica e um di&aacute;logo socio-pol&iacute;tico sobre tecnologia. Hoje, v&aacute;rios monitores dos Infocentros in Santar&eacute;m est&atilde;o planejando oferecer um curso de inform&aacute;tica avan&ccedil;ado tamb&eacute;m. Isto significa que quem quiser pode levar seu conhecimento al&eacute;m de usar Orkut e MSN.&nbsp;</p>
<p>Em vez de visitar os Infocentros para o uso livre dos computadores e Internet, &eacute; prefer&iacute;vel ter um curso b&aacute;sico. Durante algumas aulas de inform&aacute;tica b&aacute;sica para crian&ccedil;as e idosos, eu me dei conta de como &eacute; importante ter um pouco de conhecimento sobre como usar as TICs, como funcionam e em qu&ecirc; us&aacute;-las. Especialmente para aqueles que s&atilde;o t&iacute;midos, inseguros e t&ecirc;m medo da tecnologia. Isto &eacute;, s&atilde;o frequentes os casos de mulheres mais velhas, pessoas que permanecem encarando suas telas sem fazer nada, j&aacute; que muitas vezes costumam n&atilde;o tocar ou fazer qualquer coisa sem permiss&atilde;o. Elas temem fazer coisas erradas ou danificar o equipamento. Ou ainda elas t&ecirc;m medo de tecnologia em geral, pois n&atilde;o sabem como lidar com isso. Isto significa que, sem um curso, elas n&atilde;o entrariam num Infocentro ou cybercaf&eacute;, porque, primeiro, elas n&atilde;o sabem como usar a tecnologia, e, segundo, elas n&atilde;o sabem em qu&ecirc; utiliz&aacute;-la. Elas n&atilde;o t&ecirc;m ideia do que fazer com algo que parece t&atilde;o natural para n&oacute;s, como por exemplo o Google Talk. Elas me perguntaram quando mostrei como us&aacute;-lo: &ldquo;Mas o que eu devo dizer?&rdquo; ou &ldquo;Devo ser formal ou mais informal?&rdquo;, at&eacute; mesmo quando elas batiam papo com seus colegas de curso.&nbsp;</p>
<p>Al&eacute;m disso, muitos dos professores de outras iniciativas de inclus&atilde;o digital, como <a href="http://casabrasilstm.wordpress.com/" rel="nofollow">Casa Brasil</a> <span class="print-footnote">[66]</span>&nbsp;e o <a href="http://pontaotapajos.redemocoronga.org.br/" rel="nofollow">Pont&atilde;o de Cultura Digital Tapaj&oacute;s</a> <span class="print-footnote">[67]</span> &ndash; projetos do <a href="http://www.cultura.gov.br/site/" rel="nofollow">Minist&eacute;rio da Cultura</a> <span class="print-footnote">[68]</span> sediados em v&aacute;rias cidades do pa&iacute;s &ndash; se juntaram ao Puraqu&eacute; e s&atilde;o treinados por ele. Portanto, o Puraqu&eacute; garante um emprego e um sal&aacute;rio para estas pessoas quanto &agrave; expans&atilde;o de sua ideologia e metodologia atrav&eacute;s da regi&atilde;o. Cada vez que um novo curso come&ccedil;a, a primeira aula explicar&aacute; detalhadamente porque e como usar software livre. Somente ap&oacute;s as primeiras aulas introduzindo a filosofia do software livre, eles come&ccedil;am a aprender como us&aacute;-la de fato. Aqueles que n&atilde;o est&atilde;o interessados nesta hist&oacute;ria e querem apenas usar a Internet n&atilde;o continuar&atilde;o o curso. Isto significa que aqueles que eventualmente ficarem e conclu&iacute;rem o curso, abra&ccedil;am a filosofia e, portanto, est&atilde;o mais propensos a difundi-la. Portanto, o que &eacute; sustent&aacute;vel n&atilde;o &eacute; tanto o projeto atual, mas sua metodologia que se expande cada vez mais na regi&atilde;o.&nbsp;</p>
<p>Concluindo: o que me impressiona mais at&eacute; agora &eacute; que, na verdade, as pessoas passam por uma transforma&ccedil;&atilde;o social. N&atilde;o porque experimentam o acesso &agrave;s TICs, mas porque aprendem sobre ela e seu uso as estimula a perseguir seus sonhos ou, simplesmente, ter sonhos. Isto porque as a&ccedil;&otilde;es focam principalmente os grupos marginalizados, muitas das crian&ccedil;as vivem em situa&ccedil;&atilde;o de pobreza e elas n&atilde;o s&atilde;o encorajadas a continuar estudando depois do ensino m&eacute;dio, o trabalho f&iacute;sico desgastante ainda &eacute; frequentemente mais valorizado que uma carreira em TICs. &Eacute; esperado que as meninas casem cedo e tenham uma fam&iacute;lia. Muitas n&atilde;o terminam o ensino m&eacute;dio porque engravidam e muitos garotos acabam em gangues e no tr&aacute;fico de drogas. &Eacute; claro que n&atilde;o escolhem essa vida e os cursos no Puraqu&eacute; permitem que eles percebam que podem fazer algo de fato, que eles t&ecirc;m talentos, que conhecimento &eacute; valioso e que podem usar a tecnologia de forma profissional. Isto resulta em muitos dos novos puraquean@s estudando na universidade federal e estadual, em muitas das vezes em &aacute;reas relacionadas a TI. Entretanto, a melhor prova e o efeito deste conhecimento e conscientiza&ccedil;&atilde;o &eacute; a diferen&ccedil;a que eu percebi na autoestima entre pessoas que estiveram envolvidas neste projeto e as que n&atilde;o estiveram, especialmente quando converso com v&aacute;rios santarenhos sobre suas experi&ecirc;ncias. Uma ex-puraqueana me contou que n&atilde;o conversaria comigo antes de come&ccedil;ar a frequentar o Puraqu&eacute;, pois sentiria uma grande dist&acirc;ncia entre mim e ela, por ser t&atilde;o t&iacute;mida. Ao passo que aqueles que n&atilde;o t&ecirc;m uma experi&ecirc;ncia como esta, permanecem vivendo na ignor&acirc;ncia e aceitando a desigualdade social porque n&atilde;o t&ecirc;m meios para resistir. Ex-puraquean@s agora s&atilde;o pessoas (&agrave;s vezes muito jovens) que sabem o que querem, s&atilde;o autoconfiantes e desejam aprender mais. Pessoas que de fato perceberam que t&ecirc;m potencial.</p>  </div>
<div id="node-440" class="section-3">
  <h1 class="book-heading">Colaboração em cima do muro</h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://networkcultures.org/wpmu/geert/" rel="nofollow">Geert Lovink</a> <span class="print-footnote">[69]</span> e <a href="http://twitter.com/trebors" rel="nofollow">Trebor Scholz</a> <span class="print-footnote">[70]</span>. Traduzido e adaptado por <a href="http://reinehr.org/" rel="nofollow">Rafael Reinehr</a> <span class="print-footnote">[71]</span> para a <a href="http://coolmeia.org/" rel="nofollow">Coolmeia</a> <span class="print-footnote">[72]</span><br />
original em <a href="http://coolmeia.org/bemcomum/document/colaboracao-em-cima-do-muro" rel="nofollow">http://coolmeia.org/bemcomum/document/colaboracao-em-cima-do-muro&nbsp;</a> <span class="print-footnote">[73]</span>
</p>
<p>A vida desabrocha com colabora&ccedil;&atilde;o. Voc&ecirc; pode fugir dela, mas n&atilde;o pode evit&aacute;-la. Ela lhe acompanha. A qu&iacute;mica entre voc&ecirc;s a coloca em movimento. O ciclo continua. E ap&oacute;s um intenso per&iacute;odo do cora&ccedil;&atilde;o, as coisas retornam ao normal. A novidade evanesce. Existe um descanso, uma perda de interesse. Uma amizade emerge. O trabalho est&aacute; feito. Voc&ecirc; segue adiante e esquece dos comuns ru&iacute;dos de comunica&ccedil;&atilde;o, das brigas, das egotrips desrespeitosas, ou pior: dos sil&ecirc;ncios beligerantes.&nbsp;</p>
<p>Neste livro n&oacute;s refletimos a din&acirc;mica da colabora&ccedil;&atilde;o (online). N&oacute;s n&atilde;o podemos meramente exalt&aacute;-lo como se fosse um produto - ou desconstru&iacute;-lo como se fosse mais uma ideologia (que ele &eacute;). O que estamos buscando n&atilde;o &eacute; nada menos ambicioso do que leis, mecanismos subjacentes, experi&ecirc;ncias comuns que podem ser cozinhadas e reduzidas a memes, recomenda&ccedil;&otilde;es e ditados fortes e perenes, que continuar&atilde;o conosco por anos &agrave; frente. N&oacute;s propomos um laborat&oacute;rio de pensamento e experimenta&ccedil;&atilde;o para as futuras formas de colabora&ccedil;&atilde;o! N&oacute;s n&atilde;o fazemos coro aos analistas de neg&oacute;cios que buscam na colabora&ccedil;&atilde;o uma ferramenta para enriquecer aos que j&aacute; s&atilde;o ricos! N&oacute;s de forma pungente damos suporte a atividades culturais auto-organizadas bem como ao uso de tecnologias de coopera&ccedil;&atilde;o. O problema com este t&oacute;pico &eacute; que at&eacute; agora aprendemos t&atilde;o pouco no que diz respeito a intera&ccedil;&otilde;es sociais avan&ccedil;adas. O conhecimento da colabora&ccedil;&atilde;o n&atilde;o &eacute; de tipo passivo, um que voc&ecirc; possa adquirir e ent&atilde;o aplicar. A quest&atilde;o n&atilde;o &eacute;: como eu me encaixo? N&oacute;s somos apenas humanos uma vez, e estamos destinados a falhar. A despeito disso, com um gosto pela auto-reflex&atilde;o podemos evoluir. Com a ascens&atilde;o do individualismo, a colabora&ccedil;&atilde;o se torna cada vez mais algo que percebemos como &ldquo;volunt&aacute;rio&rdquo;, quase como um artigo de com&eacute;rcio que podemos comprar. Uns podem presenciar uma curiosidade crescente, como se fosse um ritual esquecido, antigo, ou uma experi&ecirc;ncia ex&oacute;tica. &ldquo;Colabora&ccedil;&atilde;o? Parece interessante. Posso testar? Por favor fa&ccedil;a &ndash; estamos oferecendo 30 dias gr&aacute;tis para provar&rdquo;.&nbsp;</p>
<p>Um aspecto que chamou nossa aten&ccedil;&atilde;o foi a parcial falta de &ndash; e o desejo de &ndash; participa&ccedil;&atilde;o. Projetos cooperativos s&atilde;o cada vez mais investigados como uma forma de motivar os muitos online a contribu&iacute;rem. A quest&atilde;o aqui &eacute; distinguir entre um trabalho de equipe de cima para baixo em um escrit&oacute;rio e sua ret&oacute;rica de gerenciamento. Nesse contexto, Christopher Spehr lan&ccedil;a seu conceito de &ldquo;livre coopera&ccedil;&atilde;o&rdquo;. &quot;Por favor esvazie seu cinzeiro no lixo &ndash; obrigado por sua coopera&ccedil;&atilde;o&quot; n&atilde;o &eacute; &quot;livre coopera&ccedil;&atilde;o&quot;. &Eacute; um fascismo amig&aacute;vel, como Bertram Gross o colocou. Entre &quot;livre e independente&quot; e &quot;for&ccedil;ado&quot; existe uma crescente zona cinzenta de projetos, aplica&ccedil;&otilde;es e pr&aacute;ticas que n&atilde;o focam em ganhos de produ&ccedil;&atilde;o. E elas n&atilde;o s&atilde;o totalmente aut&ocirc;nomas e renegadas. N&atilde;o existe uma &quot;inoc&ecirc;ncia completamente branquinha&quot;. Todos temos sujeira institucional sob nossas unhas. N&atilde;o existe autonomia total em projetos colaborativos. Trabalhar em conjunto n&atilde;o nos exime de cumplicidade sist&ecirc;mica. A gan&acirc;ncia, inimigo auto-engrandecedor, est&aacute; dentro de cada um de n&oacute;s. A confer&ecirc;ncia da Livre Coopera&ccedil;&atilde;o, organizada em Buffalo em abril de 2004, coloca estes problemas controversos na mesa.&nbsp;</p>
<p>No crescente hype da colabora&ccedil;&atilde;o, a &quot;economia alternativa&quot; &eacute; sub-examinada at&eacute; agora. Se n&oacute;s sabemos que podemos conseguir um software, m&uacute;sica ou livro gratuitamente atrav&eacute;s de nossa rede social, porque ir&iacute;amos nos incomodar em comprar? Por que pagar pela Enciclop&eacute;dia Brit&acirc;nica se a Wikipedia &eacute; uma oferta compar&aacute;vel e ainda por cima gratuita? Estamos dispostos a viver com (e trabalhar nos) muitos problemas desta enciclop&eacute;dia gratuita. N&oacute;s n&atilde;o deixamos cair l&aacute;grimas por aqueles editores anglo-sax&otilde;es brancos e protestantes fumadores de cachimbo da Brit&acirc;nica! At&eacute; que extens&atilde;o os reposit&oacute;rios de conte&uacute;do criado coletivamente &nbsp;podem desafiar ou se equiparar &agrave; hegemonia do conte&uacute;do das institui&ccedil;&otilde;es tradicionais? Howard Rheingold descreve como coletivos de conhecimento ca&ccedil;am e coletam informa&ccedil;&atilde;o. Essas colabora&ccedil;&otilde;es acumulativas inspiram. Elas tamb&eacute;m incitam os tubar&otilde;es corporativos que querem afundar seus dentes em todos estes silos de conte&uacute;do centralizados criados pelos usu&aacute;rios. Eles tamb&eacute;m amam toda aquela criatividade distribu&iacute;da, todos aqueles geeks que deixam tra&ccedil;os de suas ideias em blogs e wikis. O maior quest&atilde;o sobre essas pr&aacute;ticas &eacute; o fato de que quantidades massivas de conhecimento &eacute; movido para o &quot;comum n&atilde;o regulado&quot; (Benkler). Aqui ele est&aacute; livre e dispon&iacute;vel a aqueles que tem uma conex&atilde;o &agrave; internet, e a literacia online necess&aacute;ria. Aqui, estes arquivos vivem em um solo diferente. Em sua maior parte, eles podem ser modificados ou criativamente aprimorados. Frequentemente este conte&uacute;do n&atilde;o pode ser transformado em bem de consumo. Mas se essas licen&ccedil;as realmente ir&atilde;o permanecer legais ainda estamos para ver. As quest&otilde;es de propriedade sobre pr&aacute;ticas colaborativas em rela&ccedil;&atilde;o a bens comuns s&atilde;o muito importantes. S&atilde;o uma quest&atilde;o mais complexa do que o esquema tradicional de um autor vendendo ao Sistema. N&oacute;s poder&iacute;amos, por exemplo, afirmar que &eacute; o Google Incorporated que suga o lucro de milhares de wikipedianos n&atilde;o-pagos. Igualmente pode se dizer que os coordenadores de desenvolvedores de softwares livres s&atilde;o &nbsp;transformados em figuras financeiramente dependentes dos jovens czares do Google.&nbsp;</p>
<p>O Capitalista de risco David Hornik, enquanto estudava planos de neg&oacute;cios de incont&aacute;veis pequenas empresas da assim chamada &quot;Cauda Longa&quot;, conclui que n&atilde;o existe dinheiro a ser feito com conte&uacute;do na Internet. Desistam de suas esperan&ccedil;as, todos voc&ecirc;s que entraram aqui. Durante o per&iacute;odo da corrida do ouro do oeste americano, n&atilde;o foram os garimpeiros de cabe&ccedil;a &aacute;spera que fizeram dinheiro. Existiam poucas pepitas do precioso metal dourado para serem encontradas. O dinheiro chegou a aqueles que serviram cerveja e alimentaram os garimpeiros. Na Internet de hoje n&atilde;o s&atilde;o os criadores do conte&uacute;do que ganham o dinheiro. Os prospectos financeiros est&atilde;o em agregadores e filtros. Escutem a an&aacute;lise de David Hornik:&nbsp;</p>
<p>&quot;Os agregadores s&atilde;o aqueles neg&oacute;cios na web que buscam coletar tanto conte&uacute;do da Cauda Longa quanto poss&iacute;vel, de modo a fazer com que suas &quot;lojas&quot; sejam uma parada &uacute;nica para o conte&uacute;do n&atilde;o importa qu&atilde;o popular ou obscuro. O valor para os consumidores desses agregadores de conte&uacute;do &eacute; que eles n&atilde;o precisam parar em d&uacute;zias de lugares na web de forma a adquirir um conjunto diverso de conte&uacute;do. Como resultado, agregadores s&atilde;o aptos a extrair uma quantidade desproporcional de valor pela venda de cada peda&ccedil;o individual de conte&uacute;do. E enquanto os criadores provavelmente est&atilde;o predispostos a vender um pouco mais de conte&uacute;do como resultado da facilidade de venda, eles provavelmente n&atilde;o ir&atilde;o emergir da obscuridade da Cauda meramente porque foram colocados &agrave; disposi&ccedil;&atilde;o para venda no Amazon ou iTunes. Os filtros s&atilde;o aqueles neg&oacute;cios que tornam mais f&aacute;cil encontrar conte&uacute;do que n&oacute;s achamos interessante, apesar da grande prolifera&ccedil;&atilde;o de criadores de conte&uacute;do, hospedeiros, agregadores, etc. A forma mais pura de um filtro &eacute; a ferramenta de busca. Mas quanto mais obscuro um conte&uacute;do, mais inefetiva a ferramenta de busca generalizada ser&aacute;. Enquanto diferentes tecnologias de filtro podem fazer com que o usu&aacute;rio final encontre sua forma de achar um peda&ccedil;o de conte&uacute;do obscuro, ela provavelmente n&atilde;o ser&aacute; suficiente para catapultar um artista ao mainstream. Os benefici&aacute;rios do filtro s&atilde;o o usu&aacute;rio final e o pr&oacute;prio filtro, n&atilde;o o conte&uacute;do em si.&nbsp;</p>
<p>&quot;Amadoriza&ccedil;&atilde;o em massa&quot;, como promovida por Lawrence Lessig, Joi Ito e incont&aacute;veis outros cyberlibert&aacute;rios, &eacute; uma ideologia poderosa que agrada a um amplo espectro de pessoas. &Eacute; um meme que foi desenhado para dar um volta positiva no quadro depressivo que Hornik pintou. Os milhares de contribuidores volunt&aacute;rios &agrave; Wikipedia simplesmente deixaram de colaborar com esfor&ccedil;os comerciais. Ent&atilde;o qual &eacute; o problema com a &quot;democracia extrema&quot; (Ratcliffe/Lebowsky) em um tempo em que existe apenas perda das liberdades individuais, decep&ccedil;&atilde;o em massa e confus&atilde;o? Para responder a isso precisamos transcender as boas inten&ccedil;&otilde;es e olhar para as implica&ccedil;&otilde;es econ&ocirc;micas a longo prazo desta ideologia-do-livre-e-do-gr&aacute;tis. Coopera&ccedil;&atilde;o sustentada, &eacute; claro, objetiva &quot;profissionaliza&ccedil;&atilde;o em massa&quot;. As pessoas adoram fazer a vida com um trabalho que eles amam e que lhes permita abandonar seus McTrabalhos. N&atilde;o existe nada rom&acirc;ntico sobre os trabalhadores pobres. A quest&atilde;o se torna ent&atilde;o como, juntos, podemos reverter a l&oacute;gica c&iacute;nica dos Horniks e Itos que continuam a definir as regras do trabalho na Internet.&nbsp;</p>
<p>Este livro n&atilde;o &eacute; sobre as confer&ecirc;ncias realizadas no evento Livre Coopera&ccedil;&atilde;o. Tamb&eacute;m n&atilde;o &eacute; um ensaio-maratona de um &uacute;nico autor (o te&oacute;rico alem&atilde;o Christoph Spehr). Ap&oacute;s o evento em B&uacute;falo, n&oacute;s decidimos que era crucial para as discuss&otilde;es posteriores ter o ensaio &quot;Livre Coopera&ccedil;&atilde;o&quot; traduzido para o ingl&ecirc;s. O ensaio projetou uma s&eacute;rie de respostas na comunidade que fala a l&iacute;ngua alem&atilde;. N&oacute;s adicionamos material que achamos relevante &agrave; conversa&ccedil;&atilde;o. As perspectivas tecnol&oacute;gicas e art&iacute;sticas particularmente nos fascinaram. Para a teoria de Spehr n&atilde;o &eacute; essencial cavar profundamente nas diferen&ccedil;as entre colabora&ccedil;&atilde;o na &quot;vida real&quot; e &quot;virtual&quot;. Cada uma delas tem seus m&eacute;ritos. &Eacute; estrategicamente importante n&atilde;o ficar travado em debates sem fim sobre a superioridade inerente das colabora&ccedil;&otilde;es &quot;reais&quot; comparadas aquelas online (e vice-versa).&nbsp;</p>
<p>O que h&aacute; de t&atilde;o profundamente Velho-Europeu sobre a abordagem aqui &eacute; a paix&atilde;o pelo pensamento negativo! N&oacute;s n&atilde;o estamos deprimidos! Mas n&oacute;s estamos convencidos que podemos aprender a partir dos erros cometidos! N&atilde;o &eacute; o germ&acirc;nico &quot;Nem pense em tentar!&quot; nem o americano &quot;Entusiasticamente tente tudo, por mais sem sentido que possa parecer&quot;. N&oacute;s propomos estudar de perto colabora&ccedil;&otilde;es que n&atilde;o deram certo. Vamos lembr&aacute;-las. Vamos reconstruir seus trabalhos sociais, ao inv&eacute;s de novamente reconstruir a ideologia da harmonia e apenas focar nos in&iacute;cios excitantes. O fator sentir-se bem do sucesso &eacute; atraente a todos n&oacute;s. Mas ele tamb&eacute;m reprime os conflitos reais existentes e n&atilde;o solucionados. N&oacute;s sabemos que eles ir&atilde;o inapropriadamente explodir a qualquer momento se n&atilde;o os abordarmos adequadamente. Este &eacute; um chamado para mais pesquisa sobre &quot;estudos de coopera&ccedil;&atilde;o&quot;. Quanto mais ferramentas sociais online se tornarem dispon&iacute;veis e forem utilizadas, em uma escala massiva no mundo inteiro, mais materiais poderemos estudar, e mais urgentes os desfechos se tornar&atilde;o. Este trabalho deve ser feito em um n&iacute;vel cr&iacute;tico-conceitual, com estudos de caso adicionais. N&oacute;s podemos integrar todas nossas percep&ccedil;&otilde;es colaborativas no estudo de situa&ccedil;&otilde;es de conflitos (online). Isso pode parecer mundano. Mas considere isso: Quantos artistas colaboram ao fazer um trabalho (quase todos)? Qu&atilde;o vis&iacute;vel &eacute; esta alian&ccedil;a no trabalho art&iacute;stico (quase nenhuma)? Quanto sabemos sobre o processo de trabalhar em conjunto (perto de nada)?&nbsp;</p>
<p>Artistas contratam programadores e os pagam. Isso torna o trabalho uma colabora&ccedil;&atilde;o? Deve o nome do programador aparecer nos cr&eacute;ditos? Quem esconde a maioria do capital social por &quot;colaborativamente&quot; colocar seu nome em tantos projetos quanto poss&iacute;vel? Como essa economia de reputa&ccedil;&atilde;o elusiva se traduz em dinheiro vivo? Vamos tirar estas e outras quest&otilde;es debaixo do tapete! Vamos discuti-las.&nbsp;</p>
<p>Nossa atitude em rela&ccedil;&atilde;o &agrave; colabora&ccedil;&atilde;o, conflituada por refer&ecirc;ncias da Segunda Guerra Mundial quanto ao pr&oacute;prio termo (pense: colaborar com os Nazistas invasores), &eacute; uma atitude cautelosa. Este texto pode soar a alguns como uma exalta&ccedil;&atilde;o comunista da colabora&ccedil;&atilde;o, mesmo mencionadas todas as desvantagens. Mas estamos genuinamente em cima do muro em rela&ccedil;&atilde;o ao assunto. Colabora&ccedil;&atilde;o sempre aconteceu, for&ccedil;ada ou n&atilde;o, tensa ou agrad&aacute;vel, causando dor de barriga ou calor&otilde;es. Colabora&ccedil;&atilde;o pode se referir a discuss&otilde;es rom&acirc;nticas em torno da fogueira do acampamento ut&oacute;pico. C&eacute;ticos veem fracasso e auto-sacrif&iacute;cio no centro de cada e de toda colabora&ccedil;&atilde;o. Eles s&atilde;o cegos &agrave; ecologia da colabora&ccedil;&atilde;o. A subst&acirc;ncia de um esfor&ccedil;o colaborativo &quot;falho&quot; frequentemente se torna a funda&ccedil;&atilde;o para um novo projeto. N&oacute;s vislumbramos isso na comunidade c&oacute;digo-livre, na qual um c&oacute;digo algumas vezes &eacute; reciclado e, &eacute; claro, compartilhado. No mesmo contexto de desenvolvimento de c&oacute;digo-livre, a estrat&eacute;gia de compartilhamento olho-por-olho foi desenvolvida. Este m&eacute;todo de troca por c&oacute;digos foi baseado na reciprocidade. Bits de c&oacute;digo s&atilde;o trocados por c&oacute;digo de sua contraparte.&nbsp;</p>
<p>Rom&acirc;nticos exaltam a colabora&ccedil;&atilde;o. Eles pensam que ela deva ser como um caso amoroso. Pragm&aacute;ticos ferozes, por outro lado, apenas cantam suas listas de &quot;coisas a fazer&quot;. Eles pensam que podem for&ccedil;ar um sorriso genu&iacute;no nos rostos dos &quot;jogadores da equipe&quot;. Essa aplica&ccedil;&atilde;o mec&acirc;nica das regras n&atilde;o funciona! Uma colabora&ccedil;&atilde;o pode ser at&eacute; mesmo parecido com uma paquera ou uma nova amizade. Ela pode ser um encontro muito satisfat&oacute;rio. Mas n&atilde;o existe receita para realizar esse encontro fant&aacute;stico! &Eacute; um evento! Voc&ecirc; n&atilde;o pode agendar tal circunst&acirc;ncia para as 11 horas da manh&atilde;, seguido de um almo&ccedil;o de neg&oacute;cios. O evento da colabora&ccedil;&atilde;o verdadeira te leva para um lugar ao qual voc&ecirc; nunca foi. Faz voc&ecirc; esquecer do tempo. Em outros momentos, a colabora&ccedil;&atilde;o se desenvolve rapidamente quando confian&ccedil;a &eacute; constru&iacute;da. Isso necessita de tempo. Interesses pessoais e profissionais precisam ser afinados. Estes envolvem vontade em participar e ser capaz de colocar algumas horas no projeto. Pode ser um chamado pesado se voc&ecirc; est&aacute; entre os muitos trabalhadores de classe baixa. &Eacute; cansativo se voc&ecirc; trabalha em tr&ecirc;s empregos para manter sua cabe&ccedil;a acima da &aacute;gua. Tamb&eacute;m &eacute; sinistro se voc&ecirc; trabalha em dez milh&otilde;es de projetos ao mesmo tempo. Colabora&ccedil;&atilde;o pede por concentra&ccedil;&atilde;o. Colabora&ccedil;&atilde;o online pode ter um sabor amargo para quem pensa que &eacute; apenas perda de tempo. Trocas de e-mails infinitas, chats ruidosos, diferen&ccedil;as de fuso hor&aacute;rio fatigantes, softwares moribundos ou incompat&iacute;veis e uma banda larga inst&aacute;vel s&atilde;o parte deste quadro nada convidativo. E n&atilde;o p&aacute;ra aqui. O car&aacute;ter explorat&oacute;rio, &quot;prec&aacute;rio&quot; do trabalho imaterial em rede se adiciona a este cen&aacute;rio horrendo.&nbsp;</p>
<p>Existe, sem d&uacute;vidas, uma coisa como uma &quot;belas artes da colabora&ccedil;&atilde;o&quot;. N&oacute;s acreditamos que ela possa ser ensinada! &Eacute; poss&iacute;vel trocar experi&ecirc;ncias e reflex&otilde;es e teoriz&aacute;-las. Entretanto, frequentemente estas proposi&ccedil;&otilde;es s&atilde;o prescritivas. Elas terminam em um procedimento que voc&ecirc; supostamente deve seguir. Colabora&ccedil;&atilde;o &eacute; a ci&ecirc;ncia das listas! Os &quot;fa&ccedil;a&quot; e &quot;n&atilde;o fa&ccedil;a&quot; podem ser lidos como regras normativas. Mas tamb&eacute;m podemos interpret&aacute;-los como recomenda&ccedil;&otilde;es frouxas. Um pouco como caminhar em um terreno acidentado com um compasso e uma b&uacute;ssola mas sem um GPS. Voc&ecirc; aproxima a dire&ccedil;&atilde;o. Colabora&ccedil;&atilde;o &eacute; frequentemente um assunto controverso. N&atilde;o &eacute; uma auto-estrada para o c&eacute;u. Est&aacute; misturada confusamente com &nbsp;desejos humanos por reconhecimento. Ela grita por aten&ccedil;&atilde;o em um momento no qual voc&ecirc; est&aacute; justamente t&atilde;o atarefado com outras quest&otilde;es. &Eacute; como considerar ter um filho &ndash; nunca parece a hora certa. A quest&atilde;o do trabalho oculto torna-se uma grande quest&atilde;o na colabora&ccedil;&atilde;o. Muito frequentemente todo cr&eacute;dito &eacute; dado ao indiv&iacute;duo mais vis&iacute;vel em uma colabora&ccedil;&atilde;o. Isto traz os projetos ao seu ponto de quebra. Din&acirc;micas de grupo s&atilde;o parte e parcela neste contexto. Talvez esta seja a raz&atilde;o pela qual crescentemente olhamos para soci&oacute;logos para liderar o caminho. Outro t&oacute;pico importante em colabora&ccedil;&atilde;o &eacute; a lideran&ccedil;a. N&oacute;s pensamos que sempre existem hierarquias e regras nas colabora&ccedil;&otilde;es. Sua exist&ecirc;ncia precisa ser admitida e os capit&atilde;es da diretoria devem ser compelidos a rodar seu cargo.&nbsp;</p>
<p>O termo espont&acirc;neo frequentemente vem &agrave; tona quando falamos sobre estar junto online, mesmo neste texto, quando notamos que a colabora&ccedil;&atilde;o n&atilde;o pode ser planejada. Mas a colabora&ccedil;&atilde;o incrementada pela web dificilmente &eacute; espont&acirc;nea. Ela &eacute; lenta. Entretanto, ela pode ser acelerada por encontros ao vivo, em pessoa. &ldquo;Incorporada&rdquo;, ela se torna geralmente uma m&atilde;o cheia de pessoas que se re&uacute;nem. Online, mortais se encontram aos milhares. Colabora&ccedil;&otilde;es na internet se tornam mais intensivas se os colaboradores vivem em proximidade e usam a comunica&ccedil;&atilde;o baseada na web para adicionar aos seus encontros locais regulares. Uma pesquisa de Barry Wellman, da Universidade de Toronto, mostrou que mais e-mails eram trocados entre as pessoas quando estas viviam fisicamente pr&oacute;ximas. Ele chama essas ferramentas de &ldquo;software situado&rdquo;. O qualquer lugar e o lugar nenhum da internet &eacute; desafiado por softwares locais-espec&iacute;ficos que atendem uma comunidade ou localiza&ccedil;&atilde;o particular.&nbsp;</p>
<p>Na Internet, ningu&eacute;m sabe que voc&ecirc; &eacute; uma multitude. Esfor&ccedil;os comuns precisam ser tornados vis&iacute;veis. Ent&atilde;o, qual &eacute; o estado da arte no que concerne ao &ldquo;M&iacute;dia-Ativismo&rdquo;? Uma coisa &eacute; certa: movimentos sociais n&atilde;o emergem da Web. Seus come&ccedil;os est&atilde;o em algum outro lugar, n&atilde;o no ato da comunica&ccedil;&atilde;o online. A tecnologia ajuda nossas transa&ccedil;&otilde;es. N&oacute;s constru&iacute;mos ferramentas sociais e elas, por sua vez, nos constroem. Nossa linguagem muda atrav&eacute;s da tecnologia que facilita sua transmiss&atilde;o. A forma com que aprendemos muda. A forma com que aprendemos muda a forma que transmitimos e distribu&iacute;mos. O jornalismo cidad&atilde;o cresceu em n&uacute;meros desde a emerg&ecirc;ncia da Indymedia, durante as demonstra&ccedil;&otilde;es de Seattle contra a OMC em 1999. Mas demonstra&ccedil;&otilde;es como a de 15 de fevereiro de 2003 contra a Guerra do Iraque correram mais por conta da voz nas ruas do que atrav&eacute;s de protocolos da world wide web.&nbsp;</p>
<p>Existe atualmente uma onda de colabora&ccedil;&atilde;o e redes sociais. Elas s&atilde;o infladas e publicizadas a uma extens&atilde;o que nos traz problemas. 2004 foi declarado o ano dos blogs. Os milh&otilde;es online est&atilde;o tentando encontrar para si mesmos o que eles querem perguntar &agrave; web. S&atilde;o blogs n&atilde;o mais do que despejos di&aacute;rios para a dor dos adolescentes? Ou s&atilde;o uma nova plataforma para os intelectuais que teriam feito J&uuml;rgen Habermas e tamb&eacute;m Alexander Kluge repensar a esfera p&uacute;blica? Novas plataformas t&ecirc;m diferentes configura&ccedil;&otilde;es de p&uacute;blicos assistindo e contribuindo. Em 2005, os filtros colaborativos, as ferramentas de bookmarking social e a taxonomia das pessoas (folksonomia) despontaram. Ao contr&aacute;rio do que se pudesse pensar, estes softwares socializantes tornaram algumas pessoas autistas. Elas foram apenas inundadas por tantas informa&ccedil;&otilde;es. Toda essa blogagem, leitura de feeds RSS e e-mails n&atilde;o deixou TEMPO para elas pensarem (por elas mesmas). N&oacute;s filtramos e ent&atilde;o passamos a ser o que filtramos!&nbsp;</p>
<p>Para o analista de neg&oacute;cios Chris Shipley, a colabora&ccedil;&atilde;o online se inclina para comunica&ccedil;&otilde;es em redes sociais atrav&eacute;s de sistemas avan&ccedil;ados de e-mails com compartilhamento de endere&ccedil;os ou acesso comum a um banco de dados. Em seu ensaio de 2006, &ldquo;O Ano em que Trabalhamos Juntos!&rdquo;, ela nos lembra de configura&ccedil;&otilde;es colaborativas recentes como redes de amigos de amigos tal como Friendsters. Shipley argumenta que estas formas de trabalhar junto n&atilde;o realmente as qualificam como colabora&ccedil;&atilde;o. O simples atirar e coletar coisas ou dados de uma caixa constitui colabora&ccedil;&atilde;o? Colabora&ccedil;&atilde;o &eacute; uma coisa arriscada, interconectada. &Eacute; um caso intensivo no qual indiv&iacute;duos que s&atilde;o parte de um grupo compartilham um mesmo objetivo. Eles dividem os benef&iacute;cios e as perdas. Coopera&ccedil;&atilde;o, segundo ela, &eacute; um caso em que participantes independentes avan&ccedil;am separadamente. E finalmente, consultoria &eacute; o modelo mais frouxo de trabalho em conjunto.&nbsp;</p>
<p>Em breve iremos ver colabora&ccedil;&otilde;es mais genu&iacute;nas. Hoje, criamos quantidades massivas de conte&uacute;do online. N&oacute;s n&atilde;o apenas customizamos e usamos e compramos coisas online. N&oacute;s colocamos ali nossos recursos e pensamentos e sentimento. A cultura do livre compartilhamento floresce. Mas as mentalidades em dire&ccedil;&atilde;o ao compartilhamento ainda variam amplamente. Alguns se d&atilde;o conta de que se beneficiam por dar e compartilhar tudo. Outros ainda se sentem amea&ccedil;ados por esta abertura. Eles preferem segurar as coisas pr&oacute;ximas do seu peito, j&aacute; que temem perder algo em meio &agrave; confus&atilde;o de trocas. A criatividade est&aacute; geograficamente distribu&iacute;da. N&oacute;s somos produtores. N&oacute;s somos autores. N&oacute;s somos colunistas e instigadores. N&oacute;s damos suporte a outros e somos ajudados em troca. As pessoas est&atilde;o se tornando acostumadas com as ferramentas e softwares sociais. Elas fazem usos inesperados delas. &quot;Bumplist&quot;, do pesquisador e artista Jonah Brucker Cohen, &eacute; um bom exemplo. Nela, apenas um limitado n&uacute;mero de participantes pode assinar uma lista de e-mails em um dado momento. Uma vez que novos contribuidores entram, os membros antigos que excedem o limite da lista s&atilde;o &quot;jogados fora&quot;.&nbsp;</p>
<p>Ferramentas online criativas, participat&oacute;rias, fazem sucesso nas artes. Isso &eacute; verdade ao menos quando se trata de colabora&ccedil;&atilde;o e coopera&ccedil;&atilde;o. Artistas configuram contextos sociais aos quais outros possam contribuir. Existe uma longa hist&oacute;ria de participa&ccedil;&atilde;o na arte, como visto em ensaios feitos por Dieter Daniels e Inke Arns. Eles apontam para uma trajet&oacute;ria que come&ccedil;ou no in&iacute;cio dos anos sessenta e que segue at&eacute; hoje. Eles incluem Duchamp, Kaprow, Cage e Lyotard (Les Immateriaux). N&oacute;s vemos muitos destes projetos de desenho colaborativo surgirem online. O projeto de arte online fechado, est&aacute;tico, saiu do gosto das pessoas.&nbsp;</p>
<p>Colabora&ccedil;&otilde;es no mundo da arte frequentemente acontecem em um est&aacute;gio precoce na vida dos artistas, ap&oacute;s a gradua&ccedil;&atilde;o no ensino m&eacute;dio. Aqui, coalis&otilde;es que tornam a entrada no mundo das artes mais f&aacute;cil s&atilde;o constru&iacute;das.&nbsp;</p>
<p>O segundo modelo de colabora&ccedil;&atilde;o &eacute; daqueles que sa&iacute;ram do mundo da arte e buscam plataformas alternativas para exposi&ccedil;&atilde;o e di&aacute;logo. Colabora&ccedil;&otilde;es de n&iacute;vel inferior como consultorias &eacute; o p&atilde;o e &aacute;gua do dia-a-dia dos tecn&oacute;logos. Artistas trabalhando com tecnologias necessitam trabalhar com programadores j&aacute; que, em geral, nenhuma pessoa consegue saber tudo o que &eacute; necess&aacute;rio para finalizar um projeto. Enquanto o n&uacute;mero de descrentes no modelo da estrela solit&aacute;ria est&aacute; em decl&iacute;nio, a ideia do artista genial continua v&iacute;vida. Colabora&ccedil;&atilde;o n&atilde;o &eacute; para todos! E ela pode ser abusada! Enganadores colaborativos frequentemente inflam seu pr&oacute;prio capital ao n&atilde;o creditar seus ajudantes. Colabora&ccedil;&otilde;es entre artistas e cientistas tamb&eacute;m n&atilde;o s&atilde;o uma ocorr&ecirc;ncia nova. Nesses cen&aacute;rios de trabalho est&atilde;o mais frequentemente no papel de ilustradores. Eles visualizam os resultados dos cientistas e ent&atilde;o ajudam a comunicar seus achados para o p&uacute;blico. Mas diferentes linguagem profissionais e talvez diferentes aprendizados pol&iacute;ticos podem correr contra esta parceria. Precisam artistas e cientistas ter o mesmo objetivo para trabalharem juntos? &Eacute; necess&aacute;rio um longo tempo para estabelecer uma conex&atilde;o verdadeira entre artistas e cientistas que leve a resultados consequentes.&nbsp;</p>
<p>Tamb&eacute;m na educa&ccedil;&atilde;o a colabora&ccedil;&atilde;o est&aacute; em ascens&atilde;o. Isso pode soar improv&aacute;vel. Estudantes s&atilde;o negociadores igualit&aacute;rios na hierarquia da sala de aula. Mas seu poder de barganha e capacidade de sair de uma coopera&ccedil;&atilde;o for&ccedil;ada &eacute; limitada. Salas, na maior parte das escolas de arte, mal acomodam o grupo de trabalho. Somente as universidades mais iluminadas permitem trabalhos colaborativos. E a cultura do compartilhamento n&atilde;o est&aacute; bem alinhada com a corporatiza&ccedil;&atilde;o da academia. Aos professores ainda &eacute; negada a garantia de estabilidade pelo fato dos mesmos apostarem no trabalho colaborativo. Mas o compartilhamento cresce em face da escassez de recursos. O Projeto Conex&otilde;es, da Universidade de Rice, &eacute; um exemplo. Este projeto permite a grupos de professores e estudantes a criar em conjunto programas de aulas a partir de m&oacute;dulos de conhecimento. O MIT Open Courseware compartilha os programas de cursos ensinados na universidade. Pesquisadores pelo mundo usam a ferramenta de compartilhamento de bibliografias Citeulike. Em adi&ccedil;&atilde;o, existe a ideia de programa&ccedil;&atilde;o intensiva. Aqui, pares de dois aprendem a programar em conjunto. Todos estes projetos s&atilde;o baseados na ideia de colabora&ccedil;&atilde;o e compartilhamento de recursos. Mas compartilhamento vem com o custo do dar-receber. Hierarquias de trocas s&atilde;o estabelecidas no momento em que um presente muda de m&atilde;os: &quot;muitidade&quot; hegem&ocirc;nica (Fuller). Voc&ecirc; precisa ser rec&iacute;proco ou voc&ecirc; est&aacute; &quot;despresenteado&quot;. Quanto maior o presente, maior o presenteador. O MIT se beneficia financeiramente por seu compartilhamento de programas. Ele se reinscreve entre os l&iacute;deres do mercado e assim atrai estudantes e professores.&nbsp;</p>
<p>A maior magnitude de participa&ccedil;&atilde;o acontece em ambientes colaborativos online que focam em quest&otilde;es relacionadas &agrave; sa&uacute;de. As pessoas aderem a grupos de suporte e comunidades virtuais relacionadas &agrave; sa&uacute;de para discutir sua doen&ccedil;a e as deixam quando ela &eacute; resolvida. As pessoas podem conversar com outras que est&atilde;o passando pela mesma coisa. (Seu m&eacute;dico provavelmente nunca passou ele mesmo pela doen&ccedil;a que voc&ecirc; tem). Nestes f&oacute;runs, as pessoas se d&atilde;o conta que n&atilde;o est&atilde;o sozinhas com seu problema.&nbsp;</p>
<p>Quer seja online ou na vida c&iacute;vica, o padr&atilde;o &eacute; a n&atilde;o-participa&ccedil;&atilde;o e o desengajamento. Robert Putnam mostra isso muito bem em seu trabalho. Os exemplos de Putnam como ir &agrave; Igreja s&atilde;o algo antiquados. Entretanto, seu argumento b&aacute;sico vai ao ponto e n&atilde;o est&aacute; em contradi&ccedil;&atilde;o ao que estamos focando aqui. Mesmo com o crescimento de blogs e wikis, a participa&ccedil;&atilde;o c&iacute;vica offline (e desta feita, a colabora&ccedil;&atilde;o) est&aacute; em decl&iacute;nio. A despeito disso, n&uacute;meros cada vez maiores de pessoas se unem a situa&ccedil;&otilde;es de trabalho colaborativas possibilitadas pela web.&nbsp;</p>
<p>O contexto da Internet permite os mais altos graus de filtragem para conectar pessoas com pensamentos similares. No ambiente seguro e an&ocirc;nimo da Internet, as pessoas n&atilde;o precisam nem ao menos arguir com opini&otilde;es opostas. Sem mais confronta&ccedil;&otilde;es face a face. Online voc&ecirc; pode ser seletivo e as quest&otilde;es raciais desaparecem do seu radar. A inequidade econ&ocirc;mica desaparece da sua vista. Vis&otilde;es pol&iacute;ticas conflitantes evanescem. Isso leva a ilhas de consenso isoladas em torno de interesses espec&iacute;ficos. Putnam, por exemplo, reporta que, em uma sala de chat sobre um modelo em particular do autom&oacute;vel BMW, seus coment&aacute;rios sobre BMWs em geral foram tidos como &quot;off-topic&quot;.&nbsp;</p>
<p>O que torna a colabora&ccedil;&atilde;o online t&atilde;o atrativa? Essencialmente, colaboradores podem encontrar membros dispersos para suas equipes que possuem o conjunto de habilidades que seus projetos demandam. Por outro lado, cr&iacute;ticos s&atilde;o r&aacute;pidos em condenar a rede de servid&atilde;o de trabalho imaterial que transformou trabalhadores dispersos em oportunistas-de-laptop que est&atilde;o prontos a trabalhar em qualquer hora em qualquer lugar. A sociedade em rede permite ao capital se infiltrar em cada minuto de nossos dias. N&atilde;o existe lugar que n&atilde;o possa se tornar um espa&ccedil;o de trabalho colaborativo. Tempo sem trabalho se tornou o tempo para o download. Seguros-sa&uacute;de e pens&otilde;es n&atilde;o precisam ser pagas para o que Howard Rheingold chama de trabalhadores &quot;parte-da-solu&ccedil;&atilde;o&quot;. Trabalho e lazer misturam-se um ao outro. Computadores pervadem todos os cantos de nossa exist&ecirc;ncia. O lobo da explora&ccedil;&atilde;o em rede necessita ser reconhecido quando aparece em pele de cordeiro ou na forma de pequenos e brilhantes gadgets.&nbsp;</p>
<p>Preparar para a colabora&ccedil;&atilde;o. &Eacute; tudo que podemos fazer. N&atilde;o podemos predizer quando ela vai ocorrer. Ao melhor, inspira&ccedil;&atilde;o energizante cresce no meio de um grupo. N&oacute;s n&atilde;o acordamos, tomamos caf&eacute;, e ent&atilde;o colaboramos. N&oacute;s temos que adquirir uma s&eacute;rie de ferramentas, aprender a arte da colabora&ccedil;&atilde;o para que ent&atilde;o possamos aplic&aacute;-la quando for necess&aacute;rio. Rheingold define esta habilidade de tomar parte em redes sociais aprimoradas pela tecnologia como uma capacidade chave para a pr&oacute;xima d&eacute;cada. N&oacute;s a tentamos uma e mais uma, e outra vez, convencidos de que a soma de todas as partes &eacute; maior do que uma de suas partes. Colabora&ccedil;&atilde;o floresce quando membros de uma equipe s&atilde;o experientes nestas situa&ccedil;&otilde;es. Ela necessita de confian&ccedil;a. Ela necessita tempo. Escala tamb&eacute;m importa. Como um pequeno time expande seus interesses com sucesso?&nbsp;</p>
<p>N&oacute;s, aqui, declaramos Darwin morto. Hist&oacute;ria, intera&ccedil;&otilde;es humanas e comunica&ccedil;&atilde;o n&atilde;o s&atilde;o feitas apenas atrav&eacute;s da sobreviv&ecirc;ncia do mais adaptado! N&oacute;s n&atilde;o compramos esta ideia nem por um segundo. O t&oacute;pico da colabora&ccedil;&atilde;o tamb&eacute;m est&aacute; relacionado a Adam Smith e a estranha trajet&oacute;ria que suspeita que as coisas s&atilde;o feitas atrav&eacute;s da competi&ccedil;&atilde;o. N&oacute;s preferimos seguir a concep&ccedil;&atilde;o de Piotr Kropotkin acerca do apoio m&uacute;tuo. Kropotkin afirmou que as no&ccedil;&otilde;es de Darwin eram limitadas e que a evolu&ccedil;&atilde;o era dependente de um suporte m&uacute;tuo. N&oacute;s sugerimos uma cr&iacute;tica radical da competitividade! E apesar de todos os interesses corporativos suspeitos neste t&oacute;pico, n&oacute;s perguntamos se n&oacute;s n&atilde;o progredimos mais ricamente atrav&eacute;s da coopera&ccedil;&atilde;o livre.&nbsp;</p>
<p>Gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o, existem experi&ecirc;ncias feitas dentro de coletivos, grupos, empresas e movimentos. Como voc&ecirc; escreve uma narrativa de eventos de a&ccedil;&otilde;es coletivas? Como voc&ecirc; captura a complexidade de produ&ccedil;&otilde;es coletivas? Isso &eacute; raramente capturado e teorizado, deixado s&oacute; pronto para ser transferido em outros contextos sociais. A Teoria do Ator-Rede apenas nos leva at&eacute; este ponto. Grammar of the Multitude, de Paolo Virno, vai um passo em dire&ccedil;&atilde;o a encontrar um nome para novas, tempor&aacute;rias alian&ccedil;as. Vamos colocar nossos ouvidos na base das colabora&ccedil;&otilde;es. Uma surpreendente maioria das teorias da colabora&ccedil;&atilde;o s&atilde;o escritas em suporte das amazon.coms deste mundo. Te&oacute;ricos pensam atrav&eacute;s de coordena&ccedil;&atilde;o de grupos, e constru&ccedil;&atilde;o de consenso &ndash; todos buscando &quot;ter as coisas resolvidas&quot;. O termo chave &eacute; &quot;efetividade&quot;. N&oacute;s perguntamos se esses conglomerados de neg&oacute;cios realmente necessitam de nossa ajuda. Ser&aacute; o software social o equivalente contempor&acirc;neo da linha de montagem de Ford? Precisaremos de manuais de auto-ajuda e psicof&aacute;rmacos direcionados a nos curar do mundo criado por estas ferramentas? Mostre-nos a experi&ecirc;ncia revolucion&aacute;ria que tem uma garantia completa de ser absolutamente in&uacute;til &agrave; apropria&ccedil;&atilde;o capitalista! Nem mesmo o cinismo e a apatia podem pretender isso. A busca continua! A luta continua!&nbsp;</p>
<p>Como novas ferramentas como SMS, IM, Voz sobre IP, Skype, Opinity, Facebook ou MySpace afetam a forma que agimos? As sirenes corporativas tentam os milh&otilde;es online em dire&ccedil;&atilde;o &agrave; rede de seus empreendimentos interativos. O que podemos aprender disso? Como podemos escapar da verdade c&iacute;nica de que tudo o que resta a fazer &eacute; ou apropriar-se do conhecimento de ontem da classe de consultores ou sermos apropriados n&oacute;s mesmos? O que a Revolu&ccedil;&atilde;o para Bobos dir&aacute;? Ir&aacute; Che Guevara usar uma camisa de Homer Simpson? O que est&aacute; em risco em nossa colabora&ccedil;&atilde;o? N&oacute;s somos o outro. N&oacute;s somos a classe consultora. A divis&atilde;o entre branco e preto n&atilde;o nos leva a lugar algum. N&oacute;s temos um gerente dentro de n&oacute;s. &Eacute; como um alien que queima em nosso peito. Nossa atitude de oposi&ccedil;&atilde;o se torna mais forte a partir desta percep&ccedil;&atilde;o.&nbsp;</p>
<p>Esperamos que este livro n&atilde;o apenas ofere&ccedil;a a voc&ecirc; uma gram&aacute;tica da colabora&ccedil;&atilde;o. Esperamos estabelecer um dicion&aacute;rio da linguagem da coopera&ccedil;&atilde;o, um mapa din&acirc;mico do territ&oacute;rio. Livre Coopera&ccedil;&atilde;o n&atilde;o foi nossa &uacute;ltima palavra. Para continuar lendo este texto, embarque em uma colabora&ccedil;&atilde;o.&nbsp;</p>
<p><em>(o excerto acima foi traduzido e adaptado do pref&aacute;cio do livro The Art of Free Cooperation, publicado pela Autonomedia em 2004)&nbsp;</em></p>  </div>
<div id="node-441" class="section-3">
  <h1 class="book-heading">Verão</h1>
  <p class="rteindent1">por <a href="http://twitter.com/carrapatoso" rel="nofollow">@carrapatoso</a> <span class="print-footnote">[74]</span><br />
original em <a href="http://rede.metareciclagem.org/wiki/Fotos-Verao-Carrapatoso" rel="nofollow">http://rede.metareciclagem.org/wiki/Fotos-Verao-Carrapatoso&nbsp;</a> <span class="print-footnote">[75]</span></p>
<p>Os raios de luz atr&aacute;s da porta. O mist&eacute;rio do t&eacute;rmino de mais um dia. A explos&atilde;o de uma vida em p&eacute;talas. &Eacute; a for&ccedil;a do porvir. O pulsante. O inc&oacute;gnito. A beleza. O ver&atilde;o &eacute; o ativador de toda lat&ecirc;ncia de vida. Estoura as possibilidades, delimita novos tratados. &Eacute; o calor. A propuls&atilde;o. A eferversc&ecirc;ncia.&nbsp;</p>
<p class="western"><img width="500" height="500" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/thiago_1.jpg" /></p>
<p class="western"><img width="500" height="500" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/thiago_2.jpg" /></p>
<p class="western"><img width="500" height="500" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/thiago_3.jpg" /></p>  </div>
<div id="node-442" class="section-3">
  <h1 class="book-heading">Fragmentos</h1>
  <p class="rteindent1">por <a href="http://marketinghacker.com.br/" rel="nofollow">@hdhd</a> <span class="print-footnote">[76]</span><br />
original em <a href="http://rede.metareciclagem.org/wiki/fragmentoshdhd" rel="nofollow">http://rede.metareciclagem.org/wiki/fragmentoshdhd&nbsp;</a> <span class="print-footnote">[77]</span></p>
<p>os pequenos fragmentos s&atilde;o quadros feitos com acr&iacute;lico sobre retalhos de mdf coletados nos lixos de marcenarias. &nbsp;meu objetivo &eacute; um&nbsp;laborat&oacute;rio de experimenta&ccedil;&otilde;es para a produ&ccedil;&atilde;o de trabalhos maiores e mais impactantes. os retalhos s&atilde;o &oacute;timos para brincar com as formas, propor&ccedil;&otilde;es e cores. a est&eacute;tica da gambiarra como linguagem a explorar... cada vez mais ;)&nbsp;</p>
<p><img width="500" height="692" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/hd1_0.jpg" /></p>
<p><img width="500" height="522" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/hd2_0.jpg" /></p>
<p><img width="500" height="550" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/hd3_0.jpg" /></p>
<p><img width="500" height="506" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/hd4_0.jpg" /></p>
<p><img width="500" height="429" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/hd5_0.jpg" /></p>  </div>
<div id="node-443" class="section-3">
  <h1 class="book-heading">A Matriz de Forças da Sustentabilidade </h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://twitter.com/caribe" rel="nofollow">@caribe</a> <span class="print-footnote">[78]</span><br />
original em <a href="http://rede.metareciclagem.org/wiki/A-Matriz-de-forcas-da-sustentabilidade" rel="nofollow">http://rede.metareciclagem.org/wiki/A-Matriz-de-forcas-da-sustentabilidade</a> <span class="print-footnote">[79]</span> 
</p>
<p>H&aacute; pouco mais de um ano escrevi um texto chamando <a href="http://www.trezentos.blog.br/?p=120" rel="nofollow">Sustentabilidade Insustent&aacute;vel</a> <span class="print-footnote">[80]</span>, uma provoca&ccedil;&atilde;o que deu certo. Nele eu destacava que, na pr&aacute;tica, em se tratando de sustentabilidade somo quase todos hip&oacute;critas e ego&iacute;stas, pois ao mesmo tempo que nos tornamos verdes, continuamos agindo como se o mundo fosse um gigantesco shopping. Propus que a &uacute;nica forma de mudar o mundo seria mudando profundamente nosso estilo de vida, repensando o consumo e o capitalismo, e fechei ressaltando que temos de pensar e agir coletivo, antes que o pr&oacute;ximo cataclisma venha nos ensinar.</p>
<p>Na busca de fundamentar o tema, comecei a chegar a conclus&atilde;o que n&atilde;o existem apenas duas for&ccedil;as. Admito que a cultura do consumo e a cultura verde s&atilde;o duas for&ccedil;as importantes, mas n&atilde;o s&atilde;o as &uacute;nicas. Existem outras e a interfer&ecirc;ncia entre elas, tanto as amea&ccedil;as artificiais na natureza quanto as naturais no espa&ccedil;o do artificial, ou as for&ccedil;as da natureza sobre o planeta e sobre os bens artificiais e tecnol&oacute;gicos. Na an&aacute;lise da matriz, tanto as for&ccedil;as naturais como artificiais podem se alinhar e provocar ainda mais danos nos dois sistemas: o natural e o artificial, entendeu? Pois &eacute;, eu ainda n&atilde;o cheguei a uma conclus&atilde;o, mas nada mais natural do que compartilhar as ideias para que elas se desenvolvam no ecossistema social.</p>
<p>Mapeando as for&ccedil;as, cheguei a uma matriz muito semelhante &agrave; <a href="http://pt.wikipedia.org/wiki/Cinco_forças_de_Porter" rel="nofollow">Matriz de Porter</a> <span class="print-footnote">[81]</span>, que analisa as cinco for&ccedil;as que determinam a sustentabilidade de um mercado dentro de um ambiente capitalista. Esta abordagem n&atilde;o tem nada de cient&iacute;fica, o foco aqui &eacute; mais filos&oacute;fico, e obviamente n&atilde;o tem nenhuma pretens&atilde;o de ser conclusivo.&nbsp;&nbsp;</p>
<h1>As cinco for&ccedil;as</h1>
<p><img width="500" height="433" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/forcas.jpg" /></p>
<p>As cinco for&ccedil;as da sustentabilidade atuam numa matriz onde o bem &eacute; o pr&oacute;prio planeta, e s&atilde;o elas:&nbsp;</p>
<ul>
    <li>For&ccedil;as da natureza &ndash; efeitos naturais que afetam o planeta, s&atilde;o for&ccedil;as que independem da a&ccedil;&atilde;o do homem tais como terremotos, erup&ccedil;&otilde;es vulc&acirc;nicas, tsunamis, tempestades, for&ccedil;as das mar&eacute;s, enchentes, pragas, doen&ccedil;as e etc...&nbsp;</li>
    <li>Amea&ccedil;as artificiais &ndash; s&atilde;o for&ccedil;as decorrentes da interfer&ecirc;ncia do homem no planeta, configuram-se novas amea&ccedil;as ou potencializam os efeitos naturais.&nbsp;</li>
    <li>Amea&ccedil;as naturais &ndash; s&atilde;o for&ccedil;as naturais externas ao planeta, tais como tempestades solares, meteoros, for&ccedil;as de atra&ccedil;&atilde;o interplanet&aacute;rias e outros por exemplo.&nbsp;</li>
    <li>Cultura verde &ndash; &eacute; a for&ccedil;a de sustenta&ccedil;&atilde;o do planeta, a cultura ecol&oacute;gica que visa interferir na recupera&ccedil;&atilde;o do meio ambiente.&nbsp;</li>
    <li>Cultura do consumo &ndash; &eacute; a cultura do consumo criada em 1955 por <a href="http://en.wikipedia.org/wiki/Victor_Lebow" rel="nofollow">Victor Lebow</a> <span class="print-footnote">[82]</span> para favorecer o crescimento do capitalismo. E hoje somos v&iacute;timas desta cultura que consome a n&oacute;s, nossos la&ccedil;os familiares e afetivos e principalmente o planeta.&nbsp;</li>
</ul>
<p>No texto Sustentabilidade Insustent&aacute;vel ficou clara a intera&ccedil;&atilde;o entre as for&ccedil;as da Cultura verde e da Cultura do consumo, mas tamb&eacute;m ficou claro que esta intera&ccedil;&atilde;o n&atilde;o &eacute; frontal. A cultura verde ainda n&atilde;o se posicionou frontalmente contra a cultura do consumo, esta intera&ccedil;&atilde;o hoje ainda se d&aacute; de forma tangencial. Entretanto o posicionamento frontal &eacute; a tend&ecirc;ncia para que a resultante destas duas for&ccedil;as seja nula. Mas por que ainda n&atilde;o temos um posicionamento frontal entre estas duas for&ccedil;as?&nbsp;</p>
<p>Durante a Crise Econ&ocirc;mica Mundial de 2008-2009, os pa&iacute;ses envolvidos injetaram cerca de <a href="http://www.swissinfo.ch/por/specials/crise_financeira/Governos_gastam_quase_US$_10_trilhoes_com_a_crise.html?cid=846172" rel="nofollow">US$ 10 trilh&otilde;es</a> <span class="print-footnote">[83]</span> para salvar a economia, ou seja US$1.422,00 por habitante do planeta! Proteger os principais ecossistemas mundiais por 30 anos custaria apenas <a href="http://www.terra.com.br/revistaplaneta/edicoes/436/artigo123597-2.htm" rel="nofollow">US$ 1,3 Trilh&otilde;es</a> <span class="print-footnote">[84]</span>, ou erradicar a fome no planeta apenas US$ 30 milh&otilde;es por ano. Voc&ecirc; acha que os governos investiriam esta quantia para salvar o planeta? Provavelmente n&atilde;o, e n&atilde;o que os governos sejam maus, e sim porque todos nos vivemos num perverso sistema de dogmas e valores, onde o capital e a propriedade intelectual est&atilde;o acima das pessoas e dos direitos civis.&nbsp;</p>
<p>Segundo Douglas Rushkoff, o capitalismo &eacute; o sistema operacional da sociedade atual. Ou seja, todo o nosso sistema de valores, dogmas e padr&otilde;es comportamentais est&atilde;o baseados neste sistema operacional chamado capitalismo e acrescento que o &ldquo;shell&rdquo; &eacute; a cultura do consumo de Victor Lebow, que nada mais &eacute; do que a maior for&ccedil;a destrutiva do meio ambiente da atualidade. Rushkoff ressalta que j&aacute; houveram outros &ldquo;sistemas operacionais&rdquo; na hist&oacute;ria da humanidade e assim como o capitalismo, que &eacute; uma inven&ccedil;&atilde;o do homem, o pr&oacute;ximo sistema tamb&eacute;m o ser&aacute;.&nbsp;</p>
<p>Voltando alguns par&aacute;grafos atr&aacute;s, podemos concluir que as culturas verde e do consumo n&atilde;o se enfrentam frontalmente porque a cultura verde teria de negar o capitalismo para fazer este enfrentamento, e uma sociedade &ldquo;rodando&rdquo; sobre o capitalismo simplesmente iria reagir contra o confronto. Ou seja, n&atilde;o enfrentamos o capitalismo e a cultura do consumo que devoram o planeta porque simplesmente n&atilde;o conseguimos achar alternativas para o primeiro e nem nos entender sentindo prazer sem o segundo, esta &eacute; a pura verdade. Ser&aacute; necess&aacute;rio um profundo pensar &ldquo;fora da caixa&rdquo; para achar uma solu&ccedil;&atilde;o para este paradoxo.&nbsp;</p>
<p>No livro The End of Money and The Future of Civilization, Thomas Greco fala que qualquer crescimento exponencial &eacute; insustent&aacute;vel, e cita tr&ecirc;s crescimento exponenciais na atualidade: o n&iacute;vel de CO2 na atmosfera, a popula&ccedil;&atilde;o humana e o endividamento. Todos os tr&ecirc;s nos levam &agrave; um sistema em crise, o crescimento do n&iacute;vel de CO2 na atmosfera intensifica o aquecimento global e &eacute; uma das for&ccedil;as chamadas de amea&ccedil;as artificiais, o crescimento da popula&ccedil;&atilde;o humana tamb&eacute;m se enquadra nesta for&ccedil;a pois nossa tecnologia afastou de n&oacute;s nosso inimigos naturais, e, segundo estudos, o planeta s&oacute; suporta o dobro da popula&ccedil;&atilde;o atual. O endividamento deu seu primeiro sinal na crise recente, e colocou a efici&ecirc;ncia do sistema na roda de discuss&atilde;o e o capitalismo em cheque. O colapso anunciado dos tr&ecirc;s sistemas ser&aacute; bom para o planeta e ruim para a humanidade.&nbsp;</p>
<p><a href="http://storyofstuff.org/" rel="nofollow">Hist&oacute;ria das coisas</a> <span class="print-footnote">[85]</span> &eacute; um projeto que tem por objetivo mostrar que o sistema capitalista est&aacute; em crise e que &eacute; preciso mudar muita coisa, ali&aacute;s foi este projeto que me motivou escrever este artigo. No <a href="http://www.youtube.com/watch?v=lgmTfPzLl4E" rel="nofollow">v&iacute;deo do projeto</a> <span class="print-footnote">[86]</span>, a autora ressalta alguns fatos preocupantes: somente nas tr&ecirc;s &uacute;ltimas d&eacute;cadas foram consumidos 33% dos recursos naturais existentes no planeta; para cada saco de lixo que dispensamos, outros 70 foram dispensados no processo de fabrica&ccedil;&atilde;o; os EUA, com 5% das popula&ccedil;&atilde;o mundial, consomem 30% dos recursos naturais extra&iacute;dos.&nbsp;</p>
<p>O cen&aacute;rio n&atilde;o &eacute; nada favor&aacute;vel, e ainda temos de acrescentar as for&ccedil;as de amea&ccedil;as naturais e artificiais na equa&ccedil;&atilde;o, uma tempestade solar anunciada promete dizimar todo tipo de <a href="http://planetasustentavel.abril.com.br/noticia/ambiente/astronomia-nasa-pesquisa-cientifica-tempestade-solar-superinteressante-584813.shtml" rel="nofollow">equipamento eletr&ocirc;nico</a> <span class="print-footnote">[87]</span>, isto &eacute; um exemplo de intera&ccedil;&atilde;o das amea&ccedil;as naturais no espa&ccedil;o do artificial. A intera&ccedil;&atilde;o das for&ccedil;as nos espa&ccedil;os naturais e artificiais pode configurar novas for&ccedil;as e novos cen&aacute;rios, &eacute; importante pararmos para analisar isto.</p>
<p>&Eacute; importante repensarmos novos valores, para muitos ser&aacute; imposs&iacute;vel pensar num mundo sem a cultura do consumo, mas para a sociedade conectada isto pode ser bem mais f&aacute;cil. Temos de pensar diferente, retornar os bens dur&aacute;veis, dizimar a cultura do consumo. Temos a&iacute; a rede Metareciclagem que tem por proposta a desconstru&ccedil;&atilde;o da tecnologia para a transforma&ccedil;&atilde;o social, dando novas funcionalidades a hardwares descartados. A cultura livre &eacute; um &oacute;timo exemplo de pensar diferente, a ideia de compartilhar e remixar &eacute; o caminho para um novo modelo de economia sustent&aacute;vel, e eu acredito muito que este novo modelo surgir&aacute; com for&ccedil;a no Brasil.</p>  </div>
<div id="node-444" class="section-3">
  <h1 class="book-heading">The Right to Information in Brazil– Censorship, Fines for Sharing Wi-Fi </h1>
  <p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p class="rteindent1">por <a href="http://twitter.com/gregmichener" rel="nofollow">@gregmichener&nbsp;</a> <span class="print-footnote">[88]</span><br />
original em <a href="http://observingbrazil.com/2011/02/21/the-right-to-information-in-brazil-censorship-fines-for-sharing-wi-fi/" rel="nofollow">http://observingbrazil.com/2011/02/21/the-right-to-information-in-brazil-censorship-fines-for-sharing-wi-fi/&nbsp;</a> <span class="print-footnote">[89]</span></p>
<p>Following up on several other <a href="http://observingbrazil.com/2011/01/25/brazil-government-bucking-trend-toward-informational-openness/" rel="nofollow">related posts</a> <span class="print-footnote">[90]</span>, two recent news items give us reason to wonder about freedom of information in Brazil. First, Brazil&rsquo;s telecommunications regulator, ANATEL, <a href="http://www.diariodeteresina.com.br/site/noticias/tecnologia/anatel-multa-usuarios-por-compartilhar-internet-wirelless.html" rel="nofollow">confiscated the computer equipment of three young people and fined them $3000R</a> <span class="print-footnote">[91]</span> (about $2000US) for sharing an internet signal among their three dwellings in an effort to save money. Second, <a href="http://www.estadao.com.br/noticias/geral,brasil-bate-recorde-de-noticias-censuradas-no-google,680246,0.htm" rel="nofollow">news has surfaced</a> <span class="print-footnote">[92]</span> that in the first half of last year, Brazil asked Google to remove more news articles from the internet than any other country in the world, a total of 398, of which 177 requests involved a Judicial order [postscript: this was misinformed news &ndash; based on false reports by the Committee to Protect Journalists, please see correction, next post.]. Brazil&rsquo;s efforts to censure information were more intense than Libya&rsquo;s, which came in second.&nbsp;</p>
<p>Censorship is an old story in Brazil. But the news about ANATEL is <a href="http://blogs.estadao.com.br/link/anatel-multa-usuario-por-compartilhar-rede-wi-fi/" rel="nofollow">especially jarring</a> <span class="print-footnote">[93]</span>. ANATEL alleges that the operator of the standard D-Link modem was acting as a &ldquo;provider&rdquo;, and is therefore operating without a license and criminally liable.&nbsp;</p>
<p><img align="left" alt="" src="http://observingbrazil.files.wordpress.com/2011/02/anatel.jpg?w=150&amp;h=60" />If this argument were taken to its logical conclusion, a family member providing other paying family members with wi-fi should be fined. The incident clearly indicates who ANATEL is working for, and it sure isn&rsquo;t your average citizen. &nbsp;It is telling that the Jornal Globo, representing the interests of the country&rsquo;s largest media conglomerate and its largest internet provider (NET), wrote nothing about the incident.&nbsp;</p>
<p>We would prefer not to be consistently negative about the way the Brazilian State approaches information, but it&rsquo;s an important issue. <img align="right" alt="" src="http://observingbrazil.files.wordpress.com/2011/02/censor.jpg?w=231&amp;h=300" />Especially important, I might point out, because Brazil remains one of the few countries in Latin America still resisting the enactment of a freedom of information law &ndash; a and receive information on a) how regulation is followed and b) taxpayer money is spent. This law still awaits passage in the Senate.&nbsp;</p>
<p>Fining three friends for sharing Wi-Fi indicates that Brazilian officials are just not &ldquo;getting&rdquo; the internet, which is about advancing knowledge, communication, and will help Brazil and Brazilians get ahead in the modern world. ANATEL&rsquo;s hard-headed attitude toward citizens&ndash;particularly the middle and lower classes &ndash; reflects the state&rsquo;s contradictory attitude towards its citizens. One of the most critical is the fact that Brazilian <a href="http://observingbrazil.com/?s=computers&amp;submit=Search" rel="nofollow">consumers pay about double what they would for a laptop in the U.S. or Canada</a> <span class="print-footnote">[94]</span>, due to steep government imposed import taxes.&nbsp;</p>
<p>Now, imposing onerous taxes on the single most important learning tool &ndash; a computer &ndash; is a sure way to retard Brazil&rsquo;s chief public policy goal, the quest to improve education. The upper-middle to elite classes in Brazil might find these taxes annoying, but they buy most all their gadgets at half price in the U.S. or other countries that respect their citizens rights to technology. For Brazil&rsquo;s middle to lower classes who cannot afford to travel abroad or lacks friends who can bring them goodies from the U.S., it&rsquo;s just plain unfair. Would these sorts of policies be different if the upper classes had to pay full price?</p>  </div>
<div id="node-445" class="section-3">
  <h1 class="book-heading">Rede de Comunicação Periférica em fase de implementação </h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://twitter.com/cirdeslopes" rel="nofollow">@cirdeslopes</a> <span class="print-footnote">[95]</span> e Bruno Viera<br />
original em <a href="http://conexaoperiferica.wordpress.com/2011/02/20/rede-de-comunicacao-periferica-em-fase-de-implementacao/" rel="nofollow">http://conexaoperiferica.wordpress.com/2011/02/20/rede-de-comunicacao-periferica-em-fase-de-implementacao/</a> <span class="print-footnote">[96]</span>
</p>
<p>Fazer com que as periferias urbanas sejam tamb&eacute;m vozes ativas na sociedade, reverberando o seu ponto de vista. Este &eacute;, desde o come&ccedil;o, o principal objetivo do Conex&atilde;o Perif&eacute;rica &ndash; este projeto que voc&ecirc; confere aqui no blog. A partir do programa de r&aacute;dio, exibido pela UFMG Educativa, estamos em vias de expandir a nossa atua&ccedil;&atilde;o, convocando os diversos &ldquo;atores perif&eacute;ricos&rdquo; para a colabora&ccedil;&atilde;o horizontal.&nbsp;</p>
<p><img width="500" height="375" alt="" src="http://conexaoperiferica.files.wordpress.com/2010/11/serra03.jpg" /></p>
<p>Um desses projetos &eacute; a Rede de Comunica&ccedil;&atilde;o Perif&eacute;rica. A equipe percebeu uma necessidade de inserir os atores sociais no processo de produ&ccedil;&atilde;o do programa. Percebemos que a grande m&iacute;dia costuma &ldquo;invisibilizar&rdquo; as periferias, conferindo-lhes uma interpreta&ccedil;&atilde;o pr&eacute;-formatada &ndash; que beira o preconceito em alguns casos.</p>
<p>Com um ano de projeto, o Conex&atilde;o tem ido al&eacute;m do r&aacute;dio. H&aacute; o blog, com not&iacute;cias e programas j&aacute; exibidos; Twitter e Facebook; e participa&ccedil;&atilde;o em ciclos formativos, como semin&aacute;rios e eventos &ndash; o Semin&aacute;rio do Juventudes Urbanas, no ano passado, &eacute; um bom exemplo. A Rede vai:&nbsp;</p>
<p><img width="500" height="332" alt="" src="http://conexaoperiferica.files.wordpress.com/2010/12/geraacaoperiferica.jpg" /></p>
<ul>
    <li>Promover o interc&acirc;mbio de movimentos sociais entre as periferias de Belo Horizonte por meio de eventos gravados em uma agenda aberta;&nbsp;</li>
    <li>Utilizar a Comunica&ccedil;&atilde;o como express&atilde;o pol&iacute;tica para a promo&ccedil;&atilde;o do autoconhecimento e da autoconsci&ecirc;ncia dos moradores das periferias (n&atilde;o se trata de um processo unidirecional, mas colaborativo e horizontal);&nbsp;</li>
    <li>Permitir a circula&ccedil;&atilde;o de dados sobre as periferias &ndash; n&uacute;meros de ocupa&ccedil;&otilde;es urbanas, quantidade de grupos art&iacute;sticos por regi&atilde;o etc.;&nbsp;</li>
    <li>Permitir &agrave; sociedade uma alternativa de interpreta&ccedil;&atilde;o das periferias urbanas.&nbsp;</li>
</ul>
<p>E a&iacute; entra outro projeto, tamb&eacute;m voltado para as comunidades perif&eacute;ricas. O &ldquo;Vila Wiki&rdquo; (que se encontra em fase de concep&ccedil;&atilde;o e formata&ccedil;&atilde;o) vem com o objetivo de divulgar as necessidades de moradores de vilas e favelas das nove regi&otilde;es (as chamadas Regionais) de Belo Horizonte. Tem-se a ideia de capacitar dois jovens por regional para que estes tenham um aprendizado colaborativo e horizontal de dispositivos m&oacute;veis: v&iacute;deo, foto e &aacute;udio &ndash; sendo que tudo isso pode ser captado e capturado por meio de uma simples c&acirc;mera de telefone celular.&nbsp;</p>
<p>Com a reuni&atilde;o de ambos os projetos, a Rede vai pescar mais peixes. Ser&aacute; implementada uma plataforma colaborativa de not&iacute;cias e dados sobre as periferias urbanas de Belo Horizonte, de constante atualiza&ccedil;&atilde;o e f&aacute;cil acesso. Nos dois existe uma preocupa&ccedil;&atilde;o de se utilizar o digital, a interface, como artif&iacute;cio de amplifica&ccedil;&atilde;o para as vozes perif&eacute;ricas.&nbsp;</p>
<p>Escute um pouco e &ldquo;veja&rdquo; o que &eacute; o Conex&atilde;o Perif&eacute;rica <a href="http://www.4shared.com/embed/341652243/85047dad" rel="nofollow">http://www.4shared.com/embed/341652243/85047dad&nbsp;</a> <span class="print-footnote">[97]</span></p>  </div>
<div id="node-446" class="section-3">
  <h1 class="book-heading">Soluções inteligentes</h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://casaimpropria.wordpress.com/" rel="nofollow">Paula Resende</a> <span class="print-footnote">[98]</span><br />
original em <a href="http://casaimpropria.wordpress.com/2011/02/04/solucoes-inteligentes/" rel="nofollow">http://casaimpropria.wordpress.com/2011/02/04/solucoes-inteligentes/&nbsp;</a> <span class="print-footnote">[99]</span>
</p>
<p>Imagine-se morando num apartamento studio (vulgo quitinete) ou mesmo de um e dois dormit&oacute;rios, no centro hist&oacute;rico de S&atilde;o Paulo.&nbsp;</p>
<p>Mais. Este im&oacute;vel, de algum momento entre 1950 a 1980, com sua arquitetura preservada e original, elevadores super refor&ccedil;ados, de tecnologia sueca, e totalmente adaptado nos padr&otilde;es mundiais da acessibilidade&hellip;.&nbsp;</p>
<p>Parece coisa de burgu&ecirc;s, mas tudo isso est&aacute; planejado para pertencer aos felizardos de baixa renda que morarem em um dos 53 edif&iacute;cios do <a href="http://www.prefeitura.sp.gov.br/cidade/secretarias/habitacao/cohab/noticias/?p=15692" rel="nofollow">Programa de Habita&ccedil;&atilde;o e Requalifica&ccedil;&atilde;o do Centro</a> <span class="print-footnote">[100]</span> &ndash; o Renova Centro, da Cohab-SP.&nbsp;</p>
<p>O projeto foi discutido nesta quinta-feira (3 de fevereiro) pelo secret&aacute;rio Municipal de Habita&ccedil;&atilde;o, Ricardo Pereira Leite, com a presen&ccedil;a de diversos representantes da sociedade civil. Leite pontuou algumas diferen&ccedil;as do programa, idealizado pela administra&ccedil;&atilde;o Gilberto Kassab, para fugir das morosas, intermin&aacute;veis e por vezes ineficientes desapropria&ccedil;&otilde;es do passado.&nbsp;</p>
<p>O &ldquo;super elevador&rdquo; &eacute; uma delas. Seu sistema mais refor&ccedil;ado, simples e anti-vandalismo visa dispensar a manuten&ccedil;&atilde;o constante e, consequentemente, a taxa de condom&iacute;nio. Segundo o secret&aacute;rio, sua licita&ccedil;&atilde;o j&aacute; est&aacute; no forno.</p>
<p>Outra solu&ccedil;&atilde;o in&eacute;dita &eacute; a adapta&ccedil;&atilde;o dos apartamentos j&aacute; pensando na acessibilidade para idosos e pessoas com defici&ecirc;ncia f&iacute;sica. Leite n&atilde;o especificou quais seriam essas solu&ccedil;&otilde;es arquitet&ocirc;nicas, mas inclui algo como banheiros mais largos, com barras de apoio, e rampas de acesso.</p>
<p>O secret&aacute;rio tamb&eacute;m promete, desta vez, uma &ldquo;linha de produ&ccedil;&atilde;o&rdquo; empreendida pela Prefeitura &ndash; afinal, s&atilde;o 53 pr&eacute;dios que v&atilde;o oferecer 2500 apartamentos s&oacute; no Renova Centro (sem contar o <a href="http://www.novaluzsp.com.br/" rel="nofollow">Nova Luz</a> <span class="print-footnote">[101]</span>, projeto &agrave; parte).</p>
<p>Lembrete: tudo isso est&aacute; ainda s&oacute; no papel e no gog&oacute; do secret&aacute;rio. O endere&ccedil;o desses edif&iacute;cios vagos nem foi divulgado para evitar invas&otilde;es e dor de cabe&ccedil;a para a Cohab.</p>
<p>O Casa Impr&oacute;pria promete acompanhar e, em breve, dar mais informa&ccedil;&otilde;es sobre os misteriosos 53 endere&ccedil;os na mira da Prefeitura &ndash; e de seus futuros moradores.</p>  </div>
<div id="node-447" class="section-3">
  <h1 class="book-heading">A ideia é boa, mas... falha</h1>
  <p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p class="rteindent1">por <a href="http://casaimpropria.wordpress.com/" rel="nofollow">Paula Resende</a> <span class="print-footnote">[98]</span><br />
original em&nbsp;<a href="http://casaimpropria.wordpress.com/2011/02/10/75/" rel="nofollow">http://casaimpropria.wordpress.com/2011/02/10/75/</a> <span class="print-footnote">[102]</span></p>
<p>H&aacute; um ano, o prefeito de S&atilde;o Paulo, Gilberto Kassab, chamou a imprensa para anunciar um novo projeto. Lan&ccedil;ou o Renova Centro &ndash; <a href="http://www.prefeitura.sp.gov.br/cidade/secretarias/habitacao/cohab/noticias/?p=15692" rel="nofollow">Programa de Habita&ccedil;&atilde;o e Requalifica&ccedil;&atilde;o Urbana</a> <span class="print-footnote">[100]</span>.&nbsp;</p>
<p>A ideia era simples e muito boa: transformar 53 pr&eacute;dios abandonados do centro da capital paulista em 2.500 moradias populares. Custo total de R$ 400 milh&otilde;es. Prazo, tr&ecirc;s anos.&nbsp;</p>
<p>Naquele 4 de fevereiro de 2010, ele mesmo assinou um decreto iniciando o processo de desapropria&ccedil;&atilde;o dos 53 im&oacute;veis, todos escolhidos com base em um estudo da Faculdade de Arquitetura e Urbanismo da USP. Ociosos h&aacute; d&eacute;cadas. Era reformar e ocupar.&nbsp;</p>
<p>Um ano se passou. At&eacute; agora, por&eacute;m, nenhum foi ocupado. Nenhuma das unidades habitacionais prometidas foi entregue. Com o projeto andando a passos lentos, o prazo dado por Kassab para a conclus&atilde;o das obras parece at&eacute; j&aacute; ter sido esquecido pelo secret&aacute;rio da Habita&ccedil;&atilde;o, <a href="http://www.prefeitura.sp.gov.br/portal/governo/equipe_de_governo/index.php?p=27616" rel="nofollow">Ricardo Pereira Leite</a> <span class="print-footnote">[103]</span>.&nbsp;</p>
<p>Na v&eacute;spera do primeiro anivers&aacute;rio do Renova Centro, Leite fez um balan&ccedil;o do programa na Associa&ccedil;&atilde;o <a href="http://www.vivaocentro.org.br/" rel="nofollow">Viva o Centro</a> <span class="print-footnote">[104]</span>. Confira abaixo um slide da apresenta&ccedil;&atilde;o feita pelo secret&aacute;rio na ocasi&atilde;o.</p>
<p><img width="500" height="375" alt="" src="http://casaimpropria.files.wordpress.com/2011/02/viva_centro2.jpg" /></p>
<p><a href="http://www.vivaocentro.org.br/noticias/arquivo/030211_a_infonline.htm" rel="nofollow">Nesta apresenta&ccedil;&atilde;o</a> <span class="print-footnote">[105]</span>, Leite defendeu o projeto. Contudo, deixou claro que reocupar os edif&iacute;cios abandonados n&atilde;o ser&aacute; f&aacute;cil.&nbsp;</p>
<p>Quase metade das moradias previstas no programa est&aacute; em pr&eacute;dios que passam por estudos de topografia. Traduzindo, ficam em pr&eacute;dios que a prefeitura ainda precisa saber se t&ecirc;m condi&ccedil;&otilde;es seguras de abrigar pessoas.&nbsp;</p>
<p>Nove de cada dez unidades habitacionais previstas tamb&eacute;m ficam em edif&iacute;cios os quais a prefeitura ainda nem conseguiu a posse definitiva. Ou seja, est&atilde;o com a papelada enrolada.&nbsp;</p>
<p>Menos de 5% j&aacute; pertencem ao munic&iacute;pio. Isso n&atilde;o significa, por&eacute;m, que a reforma j&aacute; foi conclu&iacute;da.&nbsp;</p>
<p>Raz&otilde;es para a demora o secret&aacute;rio tem v&aacute;rias. A maior delas &eacute; mesmo a burocracia. Ele disse que grande parte dos 53 pr&eacute;dios est&aacute; comprometida em invent&aacute;rios, repartida entre gera&ccedil;&otilde;es de herdeiros, etc.&nbsp;</p>
<p>Apesar de se dizer otimista, um ano depois do lan&ccedil;amento do Renova Centro, Leite n&atilde;o se arrisca a dizer quando a ideia brilhante de Kassab finalmente sa&iacute;ra do papel. As primeiras unidades devem sair no ano que vem. Todas, nem ele sabe.</p>
<p>&nbsp;</p>  </div>
<div id="node-448" class="section-3">
  <h1 class="book-heading">Cinco emoções criadas pela internet </h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://twitter.com/leighalexander" rel="nofollow">@leighalexander</a> <span class="print-footnote">[19]</span>,&nbsp;traduzido por <a href="http://twitter.com/amandawy" rel="nofollow">@amandawy</a> <span class="print-footnote">[106]</span><br />
original em <a href="http://thoughtcatalog.com/2011/five-emotions-invented-by-the-internet/" rel="nofollow">http://thoughtcatalog.com/2011/five-emotions-invented-by-the-internet/</a> <span class="print-footnote">[18]</span>
</p>
<p>Uma indefinida e corrosiva pontada de ansiedade concentrada numa janela aquietada de um desses mensageiros instant&acirc;neos. Durante a espera, a pessoa sente-se insegura: teria ofendido o interlocutor, cometido uma gafe no mundo das mensagens instant&acirc;neas ou de alguma forma estragado sua auto-apresenta&ccedil;&atilde;o cuidadosamente elaborada, at&eacute; agora, gra&ccedil;as aos milagres do meio textual? A pessoa deve ter pelo menos uma vaga consci&ecirc;ncia de que est&aacute; sendo levemente paranoico e dizer a si mesmo coisas como &ldquo;ele provavelmente s&oacute; se afastou do teclado&rdquo; ou &ldquo;eu sei que ela est&aacute; no trabalho agora e talvez tenha parado de responder porque est&aacute; ocupada&rdquo;.&nbsp;</p>
<p>Esse sentimento de ansiedade deve vir &agrave; tona somente ap&oacute;s um breve lapso (de 30 segundos a 1 minuto) no ritmo da conversa e a pessoa deve dizer a si mesma &ldquo;foi s&oacute; 1 minuto, n&atilde;o se preocupe&rdquo;. A pessoa pode ponderar sobre suas conversas anteriores com o mesmo ou outros interlocutores na tentativa de avaliar se a pausa &eacute; &ldquo;normal&rdquo; ou indica algum sentimento. A pessoa pode ter a frequ&ecirc;ncia card&iacute;aca aumentada e experimentar uma sensa&ccedil;&atilde;o de despersonaliza&ccedil;&atilde;o e, enquanto observa a tela com uma express&atilde;o fora de foco, ter pensamentos catastr&oacute;ficos sobre seu romance, sua capacidade de ser amado no futuro ou seus principais defeitos.&nbsp;</p>
<p>Uma raiva s&uacute;bita e irracional devido a um reply no Twitter. A resposta n&atilde;o &eacute; especialmente ofensiva e pode ser simplesmente s&oacute; pouco gentil, ou petulante, ou mesmo muito amig&aacute;vel. &Eacute; essencial que o gatilho n&atilde;o seja realmente perturbador ou ofensivo de qualquer maneira compreens&iacute;vel. Por exemplo, um completo desconhecido, que tem um avatar tolo no Twitter, poderia tuitar para algu&eacute;m &ldquo;espero que voc&ecirc; esteja seguro na neve [nome!]&rdquo; de uma forma totalmente razo&aacute;vel e amig&aacute;vel, mas o destinat&aacute;rio experimenta um s&uacute;bito sentimento negativo, como &ldquo;quem &eacute; essa pessoa e o que faz algu&eacute;m aleatoriamente desejar a seguran&ccedil;a de um estranho? Provavelmente &eacute; um perdedor, estou ofendido com a aten&ccedil;&atilde;o desse estranho subserviente&rdquo;.&nbsp;</p>
<p>Ou a pessoa pode tuitar solicitando recomenda&ccedil;&otilde;es para o que assistir em Hulu e receber uma resposta que diz &ldquo;voc&ecirc; j&aacute; viu [x]&rsquo;, onde &lsquo;x&rsquo; &eacute; algo completamente &oacute;bvio que todos j&aacute; viram&rdquo; e a pessoa sente o forte desejo de responder alguma coisa maligna ou tuitar &ldquo;Por que existem idiotas me seguindo? Quem s&atilde;o essas pessoas?&rdquo; Durante a imediata explos&atilde;o de irrita&ccedil;&atilde;o, a pessoa est&aacute; vagamente ciente que a sua rea&ccedil;&atilde;o &eacute; completamente inadequada para a situa&ccedil;&atilde;o de ser abordada por estranhos na internet de uma maneira menos que desej&aacute;vel. Em casos avan&ccedil;ados, a pessoa tuita algo severo ou malicioso sobre a sociedade ou a internet e apaga 15-30 segundos depois de perceber que a atitude foi excepcionalmente injustificada.&nbsp;</p>
<p>Estar &ldquo;instalado&rdquo; em frente a um computador ou notebook por um longo per&iacute;odo sem prop&oacute;sito, caracterizado por uma obscura e disforme ansiedade, talhada com algo duro como o desespero. Durante esse tempo, a pessoa ter&aacute; v&aacute;rias janelas abertas, geralmente diversas abas em algum navegador, um documento incompleto num editor de textos, a pr&oacute;pria p&aacute;gina do Facebook, bem como a de outra pessoa aleatoriamente selecionada, que pode ou n&atilde;o estar na sua lista de amigos, 2-5 chats inativos, possivelmente o iTunes e um cliente para o Twitter. A pessoa ir&aacute; alternar entre as aplica&ccedil;&otilde;es/abas abertas de um modo que parece organizado, mas &eacute; funcionalmente sem prop&oacute;sito, voltar&aacute; a ler algum post num blog e distrair-se no terceiro par&aacute;grafo pela terceira vez antes de mudar para a caixa de entrada do Gmail e atualiz&aacute;-la novamente.&nbsp;</p>
<p>Esse comportamento equivale a estupidamente atualizar e esquadrinhar as mesmas fontes de informa&ccedil;&atilde;o repetidamente. Ao executar este comportamento, a pessoa tem uma sensa&ccedil;&atilde;o de despersonaliza&ccedil;&atilde;o dormente, tornando-se calma e pragmaticamente ciente de que n&atilde;o tem necessidade de estar ao computador nem est&aacute; agregando qualquer utilidade pr&aacute;tica naquele momento. E a pessoa pode sentir-se vagamente desconfort&aacute;vel e envergonhada por esta consci&ecirc;ncia em harmonia com o fato de continuar com o in&uacute;til comportamento de atualizar as p&aacute;ginas. Ela pode sentir-se cada vez mais ansiosa e indispens&aacute;vel, similar &agrave; sensa&ccedil;&atilde;o de ter uma sarna que precisa ser co&ccedil;ada ou uma sede que precisa ser saciada, tudo isso enquanto sente-se calma ou levemente entediada.&nbsp;</p>
<p>Uma explos&atilde;o de desejo e desconforto &eacute; sentida simultaneamente quando algu&eacute;m usa a internet para procurar e consumir imagens ou informa&ccedil;&otilde;es que podem ser consideradas indecentes ou inadequadas. A pessoa pode estar vendo um v&iacute;deo no Youtube de um p&eacute;ssimo desempenho musical, uma embara&ccedil;osa performance de stand-up feita por um amigo ou qualquer outra coisa clicada para ser educada num bate-papo, a qual ela nunca teria chegado navegando sozinha na internet. Apesar de estar sozinha, provavelmente usando fones de ouvido, ou em uma situa&ccedil;&atilde;o de privacidade, a pessoa ainda se sente um pouco consciente de uma forma que s&oacute; &eacute; poss&iacute;vel no eco do sil&ecirc;ncio digital, sob os olhos populistas da internet. &Eacute; improv&aacute;vel que a pessoa seja capaz de fazer mais do que uma avalia&ccedil;&atilde;o superficial dos meios transgressivos, e pode vivenciar a sensa&ccedil;&atilde;o de sofrimento apesar de ela escolher, ou acreditar que escolhe, visualiz&aacute;-los.&nbsp;</p>
<p>Em casos avan&ccedil;ados, entretanto, a pessoa continua buscando contato com os meios transgressivos e ramifica&ccedil;&otilde;es ou evolu&ccedil;&otilde;es referentes a isso, como encontrar um grupo de usu&aacute;rios do Tumblr que parecem inconsequentes e lan&ccedil;ar-se rapidamente pelo Tumblr enquanto pensa &ldquo;quem diabos iria fazer este tipo de Tumblr, como pode haver tantas pessoas fazendo isso?&rdquo;. Ou encontrar usu&aacute;rio de Formspring extremamente chato e detest&aacute;vel e pensar &ldquo;Deus, que pessoa terr&iacute;vel&rdquo; ao ler 6 p&aacute;ginas de perguntas respondidas. &Eacute; an&aacute;logo a fumar um cigarro enquanto pensa &ldquo;ugh, fumar est&aacute; lentamente me causando c&acirc;ncer&rdquo; e terminar o cigarro, exceto por ser expandido a um n&iacute;vel de cen&aacute;rio emocional e ser muito mais preocupante, de alguma forma. A pessoa pode experimentar uma sensa&ccedil;&atilde;o de ardor ou rubor no rosto e orelhas.&nbsp;</p>
<p>O sentimento de fadiga e incoer&ecirc;ncia &eacute; vivenciado depois de emitir um fluxo maci&ccedil;o de conte&uacute;do apenas para atingir uma esp&eacute;cie de muro e esquecer e/ou abandonar a coisa toda. Surge mais comumente quando a pessoa come&ccedil;a a digitar um coment&aacute;rio num site, como uma resposta cuidadosamente ponderada a uma not&iacute;cia, geralmente com a finalidade de participar da discuss&atilde;o que est&aacute; ocorrendo na se&ccedil;&atilde;o de coment&aacute;rios, embora isso possa se aplicar a um post ou uma nota no Facebook. A pessoa come&ccedil;a com um impulso concreto para produzir um argumento escrito e escreve com intensidade e rapidez at&eacute; perceber que j&aacute; escreveu 2-4 par&aacute;grafos, altura em que come&ccedil;a a sentir-se consciente sobre o que acabou de escrever e imaginar se o tamanho do coment&aacute;rio &eacute; adequado.&nbsp;</p>
<p>Ent&atilde;o a pessoa come&ccedil;a a edit&aacute;-lo para ser mais concisa e objetiva, adicionando alguns detalhes e removendo outros, at&eacute; passar um tempo inaceit&aacute;vel e sentir-se cada vez mais incerta sobre o que estava escrevendo. Ela pode sentir como se o fio da meada tivesse se perdido e que cada par&aacute;grafo do desregrado texto fosse mais pobre que o precedente. A necessidade de dizer algo caducou e deixa no lugar uma sensa&ccedil;&atilde;o ofuscada, cansada. Em casos avan&ccedil;ados, uma sensa&ccedil;&atilde;o semelhante &agrave; dor de cabe&ccedil;a, mas n&atilde;o t&atilde;o tang&iacute;vel ou identific&aacute;vel como uma dor de cabe&ccedil;a, come&ccedil;a.&nbsp;</p>
<p>A pessoa deixa seu conte&uacute;do inacabado na caixa e torna-se super-consciente de sua natureza transit&oacute;ria enquanto navega sem rumo por outras abas. Retorna ao conte&uacute;do em andamento como que para assegurar que ainda existe. L&ecirc; o texto pela, talvez, d&eacute;cima vez e ent&atilde;o aperta &lsquo;ctrl-a&rsquo; e &lsquo;backspace&rsquo; ou &lsquo;delete&rsquo; e sente uma onda simult&acirc;nea de al&iacute;vio e impot&ecirc;ncia quando o texto desaparece. A pessoa sente-se dizimada, despersonalizada e impotente enquanto permanece parada por um punhado de segundos e pode sentir-se deprimida por v&aacute;rios minutos depois.</p>  </div>
<div id="node-449" class="section-3">
  <h1 class="book-heading">Inovação e tecnologias livres</h1>
  <p class="rteindent1">por <a href="http://efeefe.no-ip.org/" rel="nofollow">@efeefe</a> <span class="print-footnote">[37]</span><br />
original em <a href="http://rede.metareciclagem.org/blog/16-01-11/Inovacao-e-tecnologias-livres" rel="nofollow">http://rede.metareciclagem.org/blog/16-01-11/Inovacao-e-tecnologias-livres</a> <span class="print-footnote">[107]</span></p>
<p>Instigado pela proposta do <a href="http://bau.devolts.org/" rel="nofollow">ba&uacute; da d&eacute;cada</a> <span class="print-footnote">[108]</span>&nbsp;(mas atrasado como contribui&ccedil;&atilde;o), escrevi um texto sobre como estou vendo o momento atual. Dividi em duas partes: na primeira, analiso coisas que aconteceram nos &uacute;ltimos anos (em especial desde a cria&ccedil;&atilde;o do projeto Met&aacute;:fora at&eacute; agora); na segunda coloco alguns temas que est&atilde;o me interessando de hoje para o futuro. &Eacute; um come&ccedil;o de conversa que tem a ver, entre outras coisas, com o que vem depois da inclus&atilde;o digital, com a relev&acirc;ncia das tecnologias para o futuro do Brasil e com inova&ccedil;&atilde;o baseada em conhecimento livre. Espero coment&aacute;rios, cr&iacute;ticas e sugest&otilde;es.&nbsp;</p>
<p>Ler online no blog desvio:&nbsp;</p>
<ul>
    <li><a href="http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi" rel="nofollow">Parte 1: a d&eacute;cada que foi</a> <span class="print-footnote">[109]</span>;&nbsp;</li>
    <li><a href="http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois" rel="nofollow">Parte 2: hojes e depois</a> <span class="print-footnote">[110]</span>.&nbsp;</li>
</ul>
<p>Tamb&eacute;m publiquei vers&otilde;es em <a href="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/Inovacao e tecnologias livres - Felipe Fonseca.pdf" rel="nofollow">PDF</a> <span class="print-footnote">[111]</span>, Epub e Kindle no <a href="http://www.archive.org/details/InovacaoETecnologiasLivres" rel="nofollow">Archive.org</a> <span class="print-footnote">[112]</span>.</p>  </div>
</div>
</div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/2010/Pozimi.html">http://mutgamb.org/mutsaz/2010/Pozimi</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/assunto/Tags/pozimi<br />
[2] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi_tela.pdf<br />
[3] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi_a5.pdf<br />
[4] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi_a4.pdf<br />
[5] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi.html<br />
[6] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi.zip<br />
[7] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi.txt<br />
[8] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi.epub<br />
[9] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi.fb2<br />
[10] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/pozimi.mobi<br />
[11] http://www.scribd.com/doc/38108738/pozimi-a5<br />
[12] http://issuu.com/efeefe/docs/pozimi<br />
[13] http://www.bookess.com/read/4972-mutsaz-inverno-pozimi/<br />
[14] http://pt.wikipedia.org/wiki/Lupercalia<br />
[15] http://mutgamb.org/blog/Lupercalia-Mutsaz-Verao-2011<br />
[16] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/janxs/mutsaz_janxs.pdf<br />
[17] http://www.archive.org/download/MutsazJanxs/mutsaz_janxs.epub<br />
[18] http://thoughtcatalog.com/2011/five-emotions-invented-by-the-internet/<br />
[19] http://twitter.com/leighalexander<br />
[20] http://www.archive.org/details/MutsazJanxs<br />
[21] http://mutgamb.org/MutSaz<br />
[22] http://rede.metareciclagem.org<br />
[23] http://mutgamb.org<br />
[24] http://mutgamb.org/participe<br />
[25] http://mutgamb.org/ajuda-financeira<br />
[26] http://siliamoan.wordpress.com/<br />
[27] http://rede.metareciclagem.org/blog/03-01-11/Musa-verao-2011<br />
[28] http://webnos.org<br />
[29] http://rede.metareciclagem.org/wiki/Ressignificar-a-Administracao<br />
[30] http://www.participacaopopular.org.br/textos/ana.paula.paes_entre.o.gerencialismo.pdf<br />
[31] http://www.eaesp.fgvsp.br/Interna.aspx?PagId=DLMJMMTJ&amp;amp;ID=219<br />
[32] http://www.rae.com.br/rae/index.cfm?FuseAction=Artigo&amp;amp;ID=1889&amp;amp;Secao=F%C3%93RUM&amp;amp;Volume=43&amp;amp;numero=2&amp;amp;Ano=2003<br />
[33] http://pt.scribd.com/doc/2870941/Educ-Bancaria<br />
[34] http://pt.wikipedia.org/wiki/Fritjof_Capra<br />
[35] http://twitter.com/marcbraz<br />
[36] http://article.gmane.org/gmane.politics.organizations.metareciclagem/42017<br />
[37] http://efeefe.no-ip.org<br />
[38] http://rede.metareciclagem.org/blog/13-01-11/Um-tablete-por-crianca<br />
[39] http://twitter.com/#!/paulo_bernardo<br />
[40] http://www.estadao.com.br/estadaodehoje/20110103/not_imp661339,0.php<br />
[41] http://www.uca.gov.br/institucional/<br />
[42] http://one.laptop.org/<br />
[43] http://www.tigoe.net/blog/category/environment/295/<br />
[44] http://links.metareciclagem.org/tags.php/gid<br />
[45] http://imaginarios.net/dpadua/<br />
[46] http://rede.metareciclagem.org/blog/03-12-10/Testando-um-tablete-Smartq-V7<br />
[47] http://rede.metareciclagem.org/wiki/SmartQ-V7<br />
[48] http://alwaysinnovating.com/home/index.htm<br />
[49] http://alfarrabio.org<br />
[50] http://www.alfarrabio.org/index.php?itemid=3305<br />
[51] http://bailux.wordpress.com/<br />
[52] http://www.youtube.com/watch?v=ujFkqvZTz3Q<br />
[53] http://twitter.com/vitoriamario<br />
[54] http://rede.metareciclagem.org/wiki/APH-no-Recife<br />
[55] http://www.youtube.com/watch?v=3gNLqTFYlmc<br />
[56] http://penacultura.blogspot.com<br />
[57] http://penacultura.blogspot.com/2011/01/invasao-das-mulheres-sem-nome.html<br />
[58] http://rede.metareciclagem.org/pessoa/tatirprado<br />
[59] http://cheeseandchina.wordpress.com/<br />
[60] http://rede.metareciclagem.org/blog/23-02-11/Ponte-eterea-Santarem-Holanda<br />
[61] http://mutgamb.org/Blog/MutSaz-Outono-2010<br />
[62] http://puraque.comumlab.org/<br />
[63] http://rede.metareciclagem.org/wiki/EncontraoDocumentando<br />
[64] http://arede.inf.br/inclusao/edicao-atual/2609-e-o-conhecimento-que-move-o-mundo<br />
[65] http://www.navegapara.pa.gov.br/<br />
[66] http://casabrasilstm.wordpress.com/<br />
[67] http://pontaotapajos.redemocoronga.org.br/<br />
[68] http://www.cultura.gov.br/site/<br />
[69] http://networkcultures.org/wpmu/geert/<br />
[70] http://twitter.com/trebors<br />
[71] http://reinehr.org<br />
[72] http://coolmeia.org<br />
[73] http://coolmeia.org/bemcomum/document/colaboracao-em-cima-do-muro<br />
[74] http://twitter.com/carrapatoso<br />
[75] http://rede.metareciclagem.org/wiki/Fotos-Verao-Carrapatoso<br />
[76] http://marketinghacker.com.br/<br />
[77] http://rede.metareciclagem.org/wiki/fragmentoshdhd<br />
[78] http://twitter.com/caribe<br />
[79] http://rede.metareciclagem.org/wiki/A-Matriz-de-forcas-da-sustentabilidade<br />
[80] http://www.trezentos.blog.br/?p=120<br />
[81] http://pt.wikipedia.org/wiki/Cinco_for%C3%A7as_de_Porter<br />
[82] http://en.wikipedia.org/wiki/Victor_Lebow<br />
[83] http://www.swissinfo.ch/por/specials/crise_financeira/Governos_gastam_quase_US$_10_trilhoes_com_a_crise.html?cid=846172<br />
[84] http://www.terra.com.br/revistaplaneta/edicoes/436/artigo123597-2.htm<br />
[85] http://storyofstuff.org/<br />
[86] http://www.youtube.com/watch?v=lgmTfPzLl4E<br />
[87] http://planetasustentavel.abril.com.br/noticia/ambiente/astronomia-nasa-pesquisa-cientifica-tempestade-solar-superinteressante-584813.shtml<br />
[88] http://twitter.com/gregmichener<br />
[89] http://observingbrazil.com/2011/02/21/the-right-to-information-in-brazil-censorship-fines-for-sharing-wi-fi/<br />
[90] http://observingbrazil.com/2011/01/25/brazil-government-bucking-trend-toward-informational-openness/<br />
[91] http://www.diariodeteresina.com.br/site/noticias/tecnologia/anatel-multa-usuarios-por-compartilhar-internet-wirelless.html<br />
[92] http://www.estadao.com.br/noticias/geral,brasil-bate-recorde-de-noticias-censuradas-no-google,680246,0.htm<br />
[93] http://blogs.estadao.com.br/link/anatel-multa-usuario-por-compartilhar-rede-wi-fi/<br />
[94] http://observingbrazil.com/?s=computers&amp;amp;submit=Search<br />
[95] http://twitter.com/cirdeslopes<br />
[96] http://conexaoperiferica.wordpress.com/2011/02/20/rede-de-comunicacao-periferica-em-fase-de-implementacao/<br />
[97] http://www.4shared.com/embed/341652243/85047dad<br />
[98] http://casaimpropria.wordpress.com<br />
[99] http://casaimpropria.wordpress.com/2011/02/04/solucoes-inteligentes/<br />
[100] http://www.prefeitura.sp.gov.br/cidade/secretarias/habitacao/cohab/noticias/?p=15692<br />
[101] http://www.novaluzsp.com.br/<br />
[102] http://casaimpropria.wordpress.com/2011/02/10/75/<br />
[103] http://www.prefeitura.sp.gov.br/portal/governo/equipe_de_governo/index.php?p=27616<br />
[104] http://www.vivaocentro.org.br/<br />
[105] http://www.vivaocentro.org.br/noticias/arquivo/030211_a_infonline.htm<br />
[106] http://twitter.com/amandawy<br />
[107] http://rede.metareciclagem.org/blog/16-01-11/Inovacao-e-tecnologias-livres<br />
[108] http://bau.devolts.org/<br />
[109] http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi<br />
[110] http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois<br />
[111] http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/Inovacao%20e%20tecnologias%20livres%20-%20Felipe%20Fonseca.pdf<br />
[112] http://www.archive.org/details/InovacaoETecnologiasLivres<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/403 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:42:16 GMT -->
</html>
