<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/411 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:31:48 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<script type="text/javascript" src="http://api.flattr.com/js/0.6/load.js?mode=auto"></script>
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_762327e6ff999905b226360fbd7dcbe7.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Reva</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-411" class="section-1">
  <h1 class="book-heading">Reva</h1>
  <p><em><img align="right" height="249" width="200" src="../../../../sites/mutgamb.org/files/musaprimavera.png" alt="" />Primavera 2010 &ndash; setembro_outubro_novembro</em></p>
<p>Autorxs:&nbsp;bailux, dasilvaorg, efeefe, f?r!, imaginante, mabegalli, mondegrass, r4r3, siliamoan, tati prado.</p>
<p>
<meta content="text/html; charset=utf-8" http-equiv="content-type" />Baixe a vers&atilde;o&nbsp;<a href="../../../../sites/mutgamb.org/files/mutsaz/reva/mutsaz_reva_completo.pdf" rel="nofollow">completa</a> <span class="print-footnote">[1]</span>&nbsp;- para aproveitar ao m&aacute;ximo o MutSaz - ou a vers&atilde;o&nbsp;<a href="../../../../sites/mutgamb.org/files/mutsaz/reva/mutsaz_reva_leve.pdf" rel="nofollow">leve</a> <span class="print-footnote">[2]</span>&nbsp;-&nbsp;para ler em telas pequenas. Voc&ecirc; tamb&eacute;m pode navegar diretamente pelos textos da edi&ccedil;&atilde;o, nos links ao fim desse post. 
</p>
<p><a href="../../../../conteudo/Mutirao-Sazonal.html" rel="nofollow">MutSaz</a> <span class="print-footnote">[3]</span> &eacute; uma publica&ccedil;&atilde;o trimestral colaborativa, sincronizada com as esta&ccedil;&otilde;es do ano, organizada pelo mutgamb.</p>
<p class="rteindent1">mutgamb &eacute; uma iniciativa de produ&ccedil;&atilde;o editorial colaborativa articulada prioritariamente via internet. Agrega diferentes perspectivas acerca do di&aacute;logo entre tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o e a sociedade, ao mesmo tempo em que aplica os conceitos da desconstru&ccedil;&atilde;o e da apropria&ccedil;&atilde;o de tecnologias. O material que d&aacute; origem a tais obras &eacute; resultante das iniciativas da Rede Metareciclagem, formada por pessoas e organiza&ccedil;&otilde;es em todo o Brasil.&nbsp;</p>
<p class="rteindent1">Saiba mais em <a href="../../../../index.html" rel="nofollow">http://mutgamb.org</a> <span class="print-footnote">[4]</span></p>
<p class="rteindent1">coletivo editorial: efeefe, mabegalli, siliamoan, mariwell, dasilvaorg, tati prado, gera rocha, teia camargo.</p>
<p>&nbsp;</p>  <div id="node-412" class="section-2">
  <h1 class="book-heading">Apresentação</h1>
  <p>
<h2>Entre cores, sentidos e sons...</h2>
</p><p>&hellip; eis que surge a primavera!&nbsp;</p>
<p>Disseram-nos que &eacute; assim que &eacute;. Acreditemos, portanto. Falar da primavera n&atilde;o &eacute; f&aacute;cil. Vencer aquela tenta&ccedil;&atilde;o de ser buc&oacute;lico e l&iacute;rico, j&aacute; antevendo a breguice procurando uma brecha pra se manifestar, &eacute; um risco.</p>
<p>Risco, rabisco, cores, sentidos e sons seriam o caminho desta vez. Um especial s&oacute; com imagens eram os planos. Come&ccedil;amos bem, propagando a primeira videochamada feita pela Teia. Jeito bom de recome&ccedil;ar, afinal essa &eacute; a segunda primavera do Mutsaz. Jeito gentil e doce de contar o tempo rumo &agrave; experi&ecirc;ncia: quantas primaveras ainda faremos?</p>
<p>Sabe-se l&aacute;. S&oacute; sei que a vida vai e vem. Pra quem tem alguma d&uacute;vida disso, olha l&aacute; a imagem que efe postou. Praqueles que voaram direto e reto pra nostalgia, divaguem ainda mais. Desfrutem calmamente a passagem do tempo, sutil como ela s&oacute;, colorida e iluminada, que a Maira captou com delicadeza.</p>
<p>Agora, se tudo isto est&aacute; abstrato e suave demais pro seu gosto, tem problema, n&atilde;o, oxe! Um metaencontro acabou virando megaencontro no Recife nesta temporada: a imagem do Orlando &eacute; s&oacute; a porta de entrada pro assunto. Vasculha l&aacute;. Imagine a energia de muita gente junta. Imagine e depois sinta. Sinta e senta, que l&aacute; vem hest&oacute;ria. Dessa vez n&atilde;o &eacute; minha, n&atilde;o. Mas tamb&eacute;m &eacute; do tipo que nos leva de volta ao come&ccedil;o. A v&aacute;rios come&ccedil;os, por sinal. Da presen&ccedil;a dos sons na vida do mondegrass &agrave; unidade m&iacute;nima dessa pequena na&ccedil;&atilde;o. Imagina&ccedil;&atilde;o. Imagem em a&ccedil;&atilde;o, conduzida por f?r!.&nbsp;</p>
<p>Por quem? Sei n&atilde;o, vai l&aacute; fazer seu exerc&iacute;cio de identidade metarecicleira e descubra voc&ecirc; mesmo. Com sua pr&oacute;pria m&atilde;o, cabe&ccedil;a e cora&ccedil;&atilde;o. Veja com seus pr&oacute;prios olhos. Ou melhor, imagine com todos os sentidos. Porque, a essa altura, j&aacute; deve ter percebido que nossos planos mudaram. As palavras tamb&eacute;m pediram espa&ccedil;o. Mas tudo bem, palavras e imagens convivem h&aacute; tempos. T&aacute; tudo certo porque aqui sempre cabe mais um. Duvida? Apare&ccedil;a agora e numa pr&oacute;xima, exija ser bem recebido. Disseram-nos que &eacute; assim que &eacute;. Acreditemos, portanto.&nbsp;</p>
<p>Nessa temporada somos poucos, mas s&oacute; nas apar&ecirc;ncias. Porque o que n&atilde;o se v&ecirc; tamb&eacute;m est&aacute; a&iacute;. Entre e procure.&nbsp;</p>
<p>Entre e confira.&nbsp;</p>
<p>Entre, a porta est&aacute; aberta.&nbsp;</p>
<p>Entre nas entrelinhas, por entre cores, sentidos e sons.&nbsp;</p>
<p>Entre, na primavera a beleza espera por nossa presen&ccedil;a contemplativa. Entre e aproveite!</p>
<p>Estamos aqui, de bra&ccedil;os abertos, prontos pro abra&ccedil;o. Certamente contagiados por um agrad&aacute;vel sorriso porque, afinal, &eacute; tempo de anivers&aacute;rio, festa, recome&ccedil;o e alegria!</p>
<p>Seja bem-vindo!&nbsp;</p>
  </div>
<div id="node-406" class="section-2">
  <h1 class="book-heading">Sob o Signo de Reva</h1>
  <p>A Primavera chegou e com ela a terceira musa dos ciclos das esta&ccedil;&otilde;es: Reva. Entre 23 de setembro a 22 de dezembro, &eacute; a&nbsp; vez dessa musa habitar o imagi&aacute;rio metarecicleiro.</p>
<p>&nbsp;</p>
<p class="rtecenter"><img align="absMiddle" height="499" width="400" src="../../../../sites/mutgamb.org/files/musaprimavera.png" alt="" /></p>
<p>Reva, prima pr&oacute;xima de bricolagem e das formas de <a href="http://www.dicio.com.br/relva/" rel="nofollow">Relva</a> <span class="print-footnote">[5]</span> e <a href="http://pt.wikipedia.org/wiki/Reia" rel="nofollow">Reia</a> <span class="print-footnote">[6]</span>, anagrama de <a href="http://www.dicionarioweb.com.br/rave.html" rel="nofollow">Rave</a> <span class="print-footnote">[7]</span>, &eacute; o dispertar das cores, de todos os sentidos e sons depois do silencioso inverno. Ela &eacute; a intensidade.</p>  </div>
<div id="node-409" class="section-2">
  <h1 class="book-heading">Reva - MutSaz Primavera 2010</h1>
  <p>Primavera fluindo pelo ar &agrave; nossa volta. Todo mundo na correria - muito p&oacute;len pra colher por a&iacute;, muito sol pra tomar, espalhar a fertilidade pelo mundo. <em><strong>Reva</strong></em>, musa da esta&ccedil;&atilde;o, mostrando toda a sua for&ccedil;a. N&atilde;o conseguimos ainda sentar pra <em>escrever</em> (o que talvez seja apropriado) a chamada para o MutSaz de primavera, mas estamos nos direcionando para uma edi&ccedil;&atilde;o n&atilde;o-textual, s&oacute; com imagens e links. Links para &aacute;udio, v&iacute;deo (e at&eacute; texto), desse jeito espalhado, polinizando, fertilizando. A revista em si s&oacute; vai ter &iacute;cones e &iacute;ndices para sentidos que n&atilde;o estar&atilde;o ali. Primavera &eacute; &eacute;poca de ir pra rua outra vez.</p>
<p>Temos por enquanto uma videochamada:</p>
<p><object width="480" height="385">
<param name="movie" value="http://www.youtube.com/v/tmOwS2_xyWE?fs=1&amp;hl=pt_BR" />
<param name="allowFullScreen" value="true" />
<param name="allowscriptaccess" value="always" /><embed src="http://www.youtube.com/v/tmOwS2_xyWE?fs=1&amp;hl=pt_BR" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="480" height="385"></embed></object></p>
<p>Enquanto a gente elabora melhor a proposta (ou n&atilde;o), v&aacute; a&iacute; pensando em imagens, rabiscando, fotografando, murmurando, filmando, montando suas contribui&ccedil;&otilde;es. No in&iacute;cio de dezembro, a gente faz a coleta geral no <a href="http://rede.metareciclagem.org/wiki/MutSazReva">wiki</a> <span class="print-footnote">[8]</span>.</p>
<p><strong>Atualizando o post&nbsp;</strong>com a provoca&ccedil;&atilde;o da Teia:</p>
<blockquote>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />&gt;&gt; vamos fazer mapas metarecicleiros?
</p>
<p>&gt;&gt; creio q essa edi&ccedil;&atilde;o do mutsaz pode ser recheada com&nbsp; imagens e signos que despertem a aproxima&ccedil;&atilde;o da quentura do ver&atilde;o e a necessidade de uma comunica&ccedil;&atilde;o mais fluida, onde a escrita possa ser interpretada com s&iacute;mbolos e situa&ccedil;&otilde;es que contam hist&oacute;rias, que podem ser vivenciadas por quem quiser, a partir das sensa&ccedil;&otilde;es imag&eacute;ticas do outr@ &gt;&gt; um mergulho na hist&oacute;ria alheia atrav&eacute;s de uma <em>concep&ccedil;&atilde;o</em>&nbsp;imag&eacute;tica muito pr&oacute;pria de cada um...</p>
<p>&gt;&gt; um mapa metarecicleiro: talvez convites como: <em>vamos trocar figurinhas</em>? e juntando essas figuras teremos um mapa [sensorial] imag&eacute;tico fragmentado (e montado na edi&ccedil;&atilde;o da revista) - pra depois ser ritualizado (talvez naquela brincadeira com a ferramenta &quot;navalha&quot; ou algo interativo (aovivo) num momento durante essa coleta de imagens..... creio q isso pode dar um sopro de vida nessas imagens :) e podemos pensar em ferramentas de mapeamento de v&aacute;rios n&iacute;veis a partir desse mapa....</p>
<p>&nbsp;</p>
</blockquote><a href="../../../../blog/Reva-MutSaz-Primavera-2010.html" title="Reva - MutSaz Primavera 2010" lang="en_GB" rev="large" class="FlattrButton">Primavera fluindo pelo ar &amp;agrave; nossa volta. Todo mundo na correria - muito p&amp;oacute;len pra colher por a&amp;iacute;, muito sol pra tomar, espalhar a fertilidade pelo mundo. Reva, musa da esta&amp;ccedil;&amp;atilde;o, mostrando toda a sua for&amp;ccedil;a. N&amp;atilde;o conseguimos ainda sentar pra escrever (o que talvez seja apropriado) a chamada para o MutSaz de primavera, mas estamos nos direcionando para uma edi&amp;ccedil;&amp;atilde;o n&amp;atilde;o-textual, s&amp;oacute; com imagens e links. Links para &amp;aacute;udio, v&amp;iacute;deo (e at&amp;eacute; texto), desse jeito espalhado, polinizando, fertilizando. A revista em si s&amp;oacute; vai ter &amp;iacute;cones e &amp;iacute;ndices para sentidos que n&amp;atilde;o estar&amp;atilde;o ali. Primavera &amp;eacute; &amp;eacute;poca de ir pra rua outra vez.Temos por enquanto uma videochamada:Enquanto a gente elabora melhor a proposta (ou n&amp;atilde;o), v&amp;aacute; a&amp;iacute; pensando em imagens, rabiscando, fotografando, murmurando, filmando, montando suas contribui&amp;ccedil;&amp;otilde;es. No in&amp;iacute;cio de dezembro, a gente faz a coleta geral no wiki.Atualizando o post&amp;nbsp;com a provoca&amp;ccedil;&amp;atilde;o da Teia:&amp;gt;&amp;gt; vamos fazer mapas metarecicleiros?</a> <span class="print-footnote">[9]</span>  </div>
<div id="node-413" class="section-2">
  <h1 class="book-heading">Perivaldo</h1>
  <p>Publicado originalmente <a href="http:// http://rede.metareciclagem.org/blog/09-12-10/Perivaldo" rel="nofollow">aqui</a> <span class="print-footnote">[10]</span>.</p>
<p><object width="640" height="385">
<param name="movie" value="http://www.youtube.com/v/5BbqzOST54Y?fs=1&amp;hl=pt_BR" />
<param name="allowFullScreen" value="true" />
<param name="allowscriptaccess" value="always" /><embed src="http://www.youtube.com/v/5BbqzOST54Y?fs=1&amp;hl=pt_BR" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="640" height="385"></embed></object></p>  </div>
<div id="node-414" class="section-2">
  <h1 class="book-heading">OxeMetaRec</h1>
  <p><a href="http://rede.metareciclagem.org/blog/29-11-10/MetaEncontro-em-Recife-oxe" rel="nofollow"><img width="500" alt="" src="http://www.estudiolivre.org/repo/8256/mutsazrecifetxt.png" /></a> <span class="print-footnote">[11]</span></p>  </div>
<div id="node-415" class="section-2">
  <h1 class="book-heading">Vida. Vai. Vem.</h1>
  <p><img alt="" src="http://farm6.static.flickr.com/5285/5245355336_4ec06e3630_z_d.jpg" /></p>  </div>
<div id="node-416" class="section-2">
  <h1 class="book-heading">Saci</h1>
  <p><img alt="" src="http://farm6.static.flickr.com/5126/5245402571_b68970943b_d.jpg" /></p>  </div>
<div id="node-417" class="section-2">
  <h1 class="book-heading">Culto Dialegital ao Contra</h1>
  <p><em>Por </em><a href="http://filosonia.110mb.com/" rel="nofollow"><em>f?r!</em></a> <span class="print-footnote">[12]</span></p>
<p>Publicado originalmente <a href="http://rede.metareciclagem.org/blog/09-12-10/Culto-Dialegital-ao-Contra" rel="nofollow">aqui</a> <span class="print-footnote">[13]</span>.</p>
<p><img width="480" height="679" alt="" src="../../../../sites/mutgamb.org/files/scineciclagem.jpg" /></p>
<p>N&atilde;o bastaram todos os livros ou palavras memoriz&aacute;veis em cantos do peso da moeda (pound's pound), nada que n&atilde;o fosse alegria de viver teve valor maior que seu uso (dever utilitarista). Cultuamos o humano culto, h&uacute;mus do labor &agrave; nau, at&eacute; ver-lhe as florr&oacute;idas enciclop&ecirc;uticas envenenando o sorriso de gesto em fezes cientecn&iacute;ficas. Cultuamos a humilde humanidade em seus cultos de f&eacute; na massa da missa (mess games) at&eacute; que esquecemos que os olhos eram sementes de atos e fiz&eacute;ssemos latif&uacute;ndios improdutivos de nossas chacras. Nem mesmo notar isto nos adiantou para sorrirmos e empinarmos nossas h&eacute;lices sem o furor de sermo-nos. Quando postos em resist&ecirc;ncia &agrave; l&oacute;gica bin&aacute;ria, mantivemos sua paridade paraconsistente: Est&aacute;vamos novamente uns contra os outros e contra n&oacute;s mesmos. O n&iacute;vel de sucesso de uma conspira&ccedil;&atilde;o (sub_vers&atilde;o) de qualquer forma &eacute; inversamente proporcional &agrave;s conspira&ccedil;&otilde;es internas. Mas o sucesso se tornou nosso inimigo tamb&eacute;m, afinal n&oacute;s &eacute;ramos os filhos do imp&eacute;rio filho do imp&eacute;rio. Somos contra o amor porque ele &eacute; a arma de controle digital dos bons e dos maus, somos contra os bons por nos apiedarmos da maldade em nossa ignor&acirc;ncia do que queremos e em nossas absten&ccedil;&otilde;es plenas de ju&iacute;zo. Cultuamos a contrariedade cont&iacute;nua de nossos desejos e sensos na sensualidade da alteridade. Somos contra como falamos, querer&iacute;amos a noval&iacute;ngua do polvo. Somos tamb&eacute;m a imagina&ccedil;&atilde;o do futuro, sua sombra de luz. Aprendemos, seja l&aacute; o que for, mas aprendemos e este &eacute; um imp&eacute;rio sobre os sentidos pela pedagoria. Somos os tioz&otilde;es de moleques que j&aacute; pensam como aparelhos, av&oacute;s de minas que sentem como m&aacute;quinas. Deste avesso do hero&iacute;smo, seres com a pele (religa&ccedil;&atilde;o toque) para dentro d'alma e os &oacute;rg&atilde;os (complexos de estratifica&ccedil;&atilde;o) expostos, quando fazemos algo de bom nos sentimos podres imperialistas do culto &agrave; classifica&ccedil;&atilde;o (hierarquia sem&acirc;ntica) da linguagem, e quando somos elogiados ou gratificados nos humilhamos como os piores detratores da esp&eacute;cie por nossas horrendas demonstra&ccedil;&otilde;es de fragilidade. Sempre a ruir contra o sucesso porque n&atilde;o temos mitos ou her&oacute;is que tenham sucedido em suceder sem sucumbir aos seus pr&oacute;prios desejos em prol dos outros. E ainda que sabendo disto, n&atilde;o nos ouvir&iacute;amos em nome de enterrar alguma l&iacute;ngua j&aacute; morta. Fomos programados para ir contra o sucesso de qualquer empreitada, baseados nas premissas da continuidade inequ&iacute;voca da guerra de todos contra todos. E nas ramifica&ccedil;&otilde;es naturais deste processo nos &acirc;mbitos de nossas subviv&ecirc;ncias: a v&atilde; guarda das modas de modos de atua&ccedil;&atilde;o social do culto digital na cultura de a&ccedil;&otilde;es e s&oacute;cios; a competi&ccedil;&atilde;o das compet&ecirc;ncias que embasam o macrocoletivismo denegrindo os afetos imediatos e diretos das microrganiza&ccedil;&otilde;es expont&acirc;neas. Negamos o tempo e a dura&ccedil;&atilde;o e por nossa admir&aacute;vel arrog&acirc;ncia n&atilde;o queremos nos inserir como possibilidade de algu&eacute;m que errou-se em si nem tampouco como mais uma escola, parte-ido, seita ou clube. Somos contra her&oacute;is, solistas, guerrilhas, os malditos g&ecirc;nios acorrentados como placas de rede slave a depender de suas mem&oacute;rias nas vaidades dos pr&oacute;ximos. Temos vergonha de termos tido inspira&ccedil;&otilde;es e nos chicotearemos mutuamente at&eacute; que os burrocratas morram de rir em suas mans&otilde;es. Contra o pr&oacute;ximo em nome da ubiq&uuml;&eacute;tica. Contra a quantifica&ccedil;&atilde;o dos valores em d&iacute;gitos cultuamos uma f&iacute;sica dos qualia. Contra os complexos de &eacute;picos e as simifica&ccedil;&otilde;es c&ocirc;smicas, contra-d&iacute;git forjamos uma syncomplex&atilde;o e comsimplia. Uma cr&iacute;tica da raz&atilde;o metacr&iacute;tica repousa no umbigo de todo fazedor de mudos, o que fala. O rolo com-im-pressor agora j&aacute; imprime impressoras, como se escrevem l&iacute;nguas e programam programadores. Qual o papel do papel? A m&atilde;o que assina o ato manchada de gangue. A resist&ecirc;ncia &eacute; a geradora da eletrocidade. O estatal &eacute; est&aacute;tico, ex-t&aacute;ctil. Somos contra a idealiza&ccedil;&atilde;o da loucura e sua institucionaliza&ccedil;&atilde;o, a arte; e a idealiza&ccedil;&atilde;o do corpo produto e sua mercantiliza&ccedil;&atilde;o, a arte. Mas s&oacute; sabemos ser artistas e talvez de fato o sejamos para al&eacute;m de nossas escolhas e programa&ccedil;&otilde;es. N&atilde;o bastaram todas as cartas de baralho, amor e amizade dos poetas, o c&acirc;none &eacute; o canh&atilde;o nas muralhas do di&aacute;logo (a pra&ccedil;a p&uacute;bica). Somos contra a poesia, c&oacute;digo do real, querer&iacute;amos ler direto na natureza legislada pela mat&eacute;ria. Mas ainda n&atilde;o queremos digitar a contracultura, somos contra o trabalho e achamos a pregui&ccedil;a a &uacute;nica op&ccedil;&atilde;o contra a entretenimenta&ccedil;&atilde;o do &oacute;cio e da vida. Somos contra o di&aacute;logo, liga&ccedil;&atilde;o serial das d&uacute;vidas, v&iacute;rus de sistemas cognitivos. Contra o casal, a ascese, a higiene, a trindade, a suruba da s&eacute;rie e o solil&oacute;quio da m&ocirc;nada, mas ainda n&atilde;o conseguimos falar todos ao mesmo tempo e nos ouvir em paz e ci&ecirc;ncia. Quem cala consente, eu n&atilde;o calo (mas sou contra falar na primeira pessoa do singular). N&oacute;s almejamos rastros e dejetos. Dig it all! Contra a anarqueologia e o desespero do esquecimento cultuamos a aboli&ccedil;&atilde;o da escritura no dialeto sutil. Evacuamo-nos de qualquer coisa que nos lembre da beleza das pequenas coisas. Contra a publica&ccedil;&atilde;o, produ&ccedil;&atilde;o e veicula&ccedil;&atilde;o de mais objetos de consumo cultural para a aliena&ccedil;&atilde;o da pr&oacute;pria publica&ccedil;&atilde;o, produ&ccedil;&atilde;o e veicula&ccedil;&atilde;o dos processos de produ&ccedil;&atilde;o cultural. E antes de tudo, somos contra estarmos contra tudo. Bla bla amamos contra voc&ecirc;.</p>  </div>
<div id="node-418" class="section-2">
  <h1 class="book-heading">Seiva</h1>
  <p>Publicado originalmente <a href="http://bikini.veredas.net/2010/11/seiva/" rel="nofollow">aqui</a> <span class="print-footnote">[14]</span>.</p>
<p>Parque do Ibirapuera, final de tarde chuvosa, primavera 2010.</p>
<p><img width="460" height="259" alt="" src="http://bikini.veredas.net/wp-content/uploads/2010/11/mutsaz_01-1024x577.jpg" /></p>
<p><img width="460" height="259" alt="" src="http://bikini.veredas.net/wp-content/uploads/2010/11/mutsaz_02-1024x577.jpg" /></p>
<p><img width="460" height="259" alt="" src="http://bikini.veredas.net/wp-content/uploads/2010/11/mutsaz_03-1024x577.jpg" /></p>
<p><img width="460" height="259" alt="" src="http://bikini.veredas.net/wp-content/uploads/2010/11/mutsaz_04-1024x577.jpg" /></p>
<p><img width="460" height="259" alt="" src="http://bikini.veredas.net/wp-content/uploads/2010/11/mutsaz_05-1024x577.jpg" /></p>  </div>
<div id="node-419" class="section-2">
  <h1 class="book-heading">Primavera Espiralada</h1>
  <p><em>Por </em><a href="http://reinehr.org/" rel="nofollow"><em>r4re</em></a> <span class="print-footnote">[15]</span><em>.</em></p>
<p>Quaresmeira, que fotografei nesta primavera l&aacute; em Bento Gon&ccedil;alves. Fiz umas 30 fotos dela. Ali fui fazendo v&aacute;rios crops em diferentes zooms de 12 a 100% de 2 imagens diferentes e fiz uma composi&ccedil;&atilde;o em uma &quot;espiral dentro de espa&ccedil;o quadrado.</p>  </div>
<div id="node-420" class="section-2">
  <h1 class="book-heading">Exercício de Identidade MetaRecicleira</h1>
  <p><em>Publicado originalmente </em><a href="http://rede.metareciclagem.org/blog/03-12-10/Exercicio-de-Identidade-MetaRecicleira" rel="nofollow"><em>aqui</em></a> <span class="print-footnote">[16]</span><em>.</em></p>
<p>Como eu tinha avisado <a href="http://rede.metareciclagem.org/blog/10-11-10/MetaReciclando-o-Forum-de-Cultura-Digital" rel="nofollow">aqui</a> <span class="print-footnote">[17]</span>, dediquei uma tarde no meio do <a href="http://culturadigital.br/forum2010" rel="nofollow">F&oacute;rum de Cultura Digital</a> <span class="print-footnote">[18]</span> a <a href="http://rede.metareciclagem.org/blog/30-11-09/Sob-Misterios" rel="nofollow">brincar de identidades metarecicleiras</a> <span class="print-footnote">[19]</span>. Levei a tela de silk (&eacute;, aquela de 2006 que ainda t&aacute; rendendo), tintas, rodo, uns panos. Descolei umas folhas de flipchart, umas canetas e me instalei ali na tenda Hands On do F&oacute;rum. Um monte de gente passou por l&aacute;, estampou a pr&oacute;pria camiseta, levou bandeirolas. Conversamos sobre laborat&oacute;rios, metareciclagem, lista, thinner, beb&ecirc;s, comida, futuros. Pasteur Eixo dos Santos aproveitou a audi&ecirc;ncia para pregar sobre a liberdade e o compartilhamento de felicidade e conhecimento. Distribu&iacute;mos mais algumas c&oacute;pias impressas do <a href="http://mutirao.metareciclagem.org/livro/Historia-da-MetaReciclagem-Historias-de-MetaReciclagem" rel="nofollow">Hist&oacute;ria/s da/de MetaReciclagem</a> <span class="print-footnote">[20]</span>. MetaRecicleirxs (<em>metarecicleir&eacute;chs</em>) de toda parte passaram por l&aacute;, at&eacute; quem mora mais longe: a fam&iacute;lia <a href="http://puraque.comumlab.org/" rel="nofollow">Puraqu&eacute;</a> <span class="print-footnote">[21]</span>, <a href="http://bailux.wordpress.com/" rel="nofollow">R&eacute;gis Bailux</a> <span class="print-footnote">[22]</span> e <a href="http://aldeiavelha.descentro.org/" rel="nofollow">Paty Patax&oacute;</a> <span class="print-footnote">[23]</span>, entre outras dezenas.</p>
<p>Eu rabisquei um roteiro para o exerc&iacute;cio de identidade. Em resumo: fa&ccedil;a sua bandeira, compartilhe suas experi&ecirc;ncias.</p>
<p><img width="460" height="308" alt="" src="http://farm6.static.flickr.com/5161/5227528945_cb9495db5e.jpg" /></p>
<p><em>(foto de Daniel Varga)</em></p>
<p>No meio da tarde, levei a <a href="http://estudiolivre.org/el-user.php?view_user=fabs" rel="nofollow">F4bs</a> <span class="print-footnote">[24]</span> at&eacute; o canto onde o <a href="http://pitanga.polignu.org/" rel="nofollow">Pitanga</a> <span class="print-footnote">[25]</span> estava trabalhando com a <a href="http://makerbot.com/" rel="nofollow">Makerbot</a> <span class="print-footnote">[26]</span> do <a href="http://garoa.net.br/wiki/Pagina_principal" rel="nofollow">Garoa Hacker Clube</a> <span class="print-footnote">[27]</span>. No dia anterior, eu tinha dado uma carona para ele levar a impressora para a Cinemateca, e perguntado pra ele se era poss&iacute;vel dar sa&iacute;da no logo da MetaReciclagem (as famosas tr&ecirc;s setas criadas por <a href="http://twitter.com/#%21/schepop" rel="nofollow">Bernardo Schepop</a> <span class="print-footnote">[28]</span>) em 3D. Ele falou que sim, se a gente tivesse o arquivo vetorial. Chamei a F4bs justamente pra ajudar a importar o SVG no Blender e poder transformar no formato que a m&aacute;quina l&ecirc;. Por raz&otilde;es que um leigo como eu n&atilde;o faz a menor ideia, o processo demorou algum tempo, mas no fim das contas deu certo. Uma vez enviado o arquivo, em menos de sete minutos t&iacute;nhamos o primeiro exemplar do logo da MetaReciclagem em 3D.</p>
<p style="margin-bottom: 0cm"><img width="460" height="295" alt="" src="http://farm6.static.flickr.com/5286/5199304859_b06b28d582.jpg" /></p>
<p>Eu tinha copiado o arquivo do blender que a galera fez para o meu pendrive, mas ele resolveu se apagar sozinho uns dias depois. Vou pedir pra F4bs compartilhar e depois edito esse post.</p>
<p>No fim, o exerc&iacute;cio rolou, daquele jeito que a MetaReciclagem tem insistido em ser - um exerc&iacute;cio afetivo que toma a tecnologia por dominada e se concentra no encontro entre pessoas, que &eacute; muito mais importante. Na semana pr&eacute;via ao anivers&aacute;rio do falecimento do <a href="http://twitter.com/dpadua" rel="nofollow">@dpadua</a> <span class="print-footnote">[29]</span>, esse exerc&iacute;cio me fez lembrar da oficina que fiz com ele e a Bia Rinaldi e a Elly Guevara durante o <a href="http://rede.metareciclagem.org/conectaz/Sinapse-Digital" rel="nofollow">Sinapse Digital</a> <span class="print-footnote">[30]</span>, na Poli, alguns anos atr&aacute;s. J&aacute; naquela &eacute;poca, n&atilde;o nos importava mais todo o discurso da migra&ccedil;&atilde;o para o software livre. Ele parecia rumar inexoravelmente para uma vit&oacute;ria, o que nos deixava livres para pensar em outras coisas.</p>
<p>Descolamos uma pilha de revistas e uma grande caixa cheia de pap&eacute;is, cartolina, cola, tintas, canetas, tesouras, etc. Propusemos que as pessoas usassem aquelas tecnologias ali para expressar o que sentiam. Sim, aquilo era uma oficina de MetaReciclagem. No sentido mais puro poss&iacute;vel: apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias para a transforma&ccedil;&atilde;o social. Se transformou alguma coisa na sociedade n&atilde;o sei, mas eu mudei para sempre.</p>
<p>---</p>
<p>Saudades, meu irm&atilde;o! Espero que tenhas comemorado bem o dia da consci&ecirc;ncia de todas as cores, onde quer que estejas.</p>
<p>---</p>
<p><strong>Atualizando:</strong> publiquei o v&iacute;deo da impress&atilde;o 3D das 3 setas:</p>
<p><object width="480" height="385">
<param name="movie" value="http://www.youtube.com/v/syca_3GLCnA?fs=1&amp;hl=pt_BR" />
<param name="allowFullScreen" value="true" />
<param name="allowscriptaccess" value="always" /><embed src="http://www.youtube.com/v/syca_3GLCnA?fs=1&amp;hl=pt_BR" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="480" height="385"></embed></object></p>
<p>&nbsp;</p>  </div>
<div id="node-421" class="section-2">
  <h1 class="book-heading">Notas do Imaginante</h1>
  <p><em>Por Imaginante Imagin&aacute;rio.</em></p>
<p><em>Na lista #metareciclagem, dispon&iacute;vel <a href="http://rede.metareciclagem.org/blog/09-12-10/Notas-do-Imagnante" rel="nofollow">aqui</a> <span class="print-footnote">[31]</span>.</em></p>
<p>Voc&ecirc; me pediu para te contar sobre o imaginante, eu vim aqui para te falar um pouco do que vivi....</p>
<p>Os fen&ocirc;menos dan&ccedil;am.</p>
<p>O que tu chama de verdade, da tua identidade,</p>
<p>Para o imaginante &eacute; apenas o ponto zero da rede.</p>
<p>O lugar de onde ele produz as formas, as estruturas,</p>
<p>As oscila&ccedil;&otilde;es e ondas que fazem teu mundo parecer s&oacute;lido.</p>
<p>Voc&ecirc; me pediu para te contar o que &eacute; um imaginante</p>
<p>E n&atilde;o consegui fazer isso de outra forma</p>
<p>A n&atilde;o ser tentando te mostrar porque voc&ecirc; ainda n&atilde;o consegue ver.</p>
<p>O espa&ccedil;o informacional &eacute; por onde o imaginante caminha</p>
<p>E h&aacute; um lugar e uma maneira de chegar a esse lugar</p>
<p>Que permite ao imaginante se reconhecer como tal.</p>
<p>N&atilde;o &eacute; um lugar f&aacute;cil de construir ou chegar</p>
<p>Nem tampouco pode ser comprado, imposto, for&ccedil;ado, mediado...</p>
<p>Ou exigido com base em algum reconhecimento que voc&ecirc; ache que mere&ccedil;a ter.</p>
<p>O espa&ccedil;o da imaginante &eacute; o espa&ccedil;o de onde nascem as formas</p>
<p>De onde brotam os conceitos, novas palavras, defini&ccedil;&otilde;es, express&otilde;es,</p>
<p>E maneiras de se reinventar por entre margens e contornos do teu mundo.</p>
<p>O espa&ccedil;o do imaginante n&atilde;o &eacute; um espa&ccedil;o de poder</p>
<p>N&atilde;o &eacute; um espa&ccedil;o de controle</p>
<p>N&atilde;o &eacute; um espa&ccedil;o que pode ser conquistado</p>
<p>O espa&ccedil;o do imaginante &eacute; o espa&ccedil;o da pura possibilidade.&nbsp;</p>
<p>O teu dinheiro, a tua posi&ccedil;&atilde;o, as tuas conquistas</p>
<p>E a maneira que voc&ecirc; se liga a elas, tentando preserv&aacute;-las</p>
<p>Te impedem de entrar na rede do imaginante</p>
<p>Ele simplesmente faz escorrer por entre os teus dedos</p>
<p>Todo o poder que voc&ecirc; acha que tem</p>
<p>Na tua &iacute;ntima frustra&ccedil;&atilde;o de n&atilde;o entender e acessar o que o imaginante te parece ser.</p>
<p>O imaginante produz novas formas de conversar</p>
<p>Produz o espa&ccedil;o da possibilidade de encontro das pessoas</p>
<p>Dissolve certezas, se espalha por entre ideias,</p>
<p>Conecta opostos, deixa a mente livre para flutuar</p>
<p>Deixando poucas brechas de retorno para o que quer que seja.</p>
<p>O imaginante produz sua condi&ccedil;&atilde;o de liberdade</p>
<p>Mas voc&ecirc; ainda n&atilde;o vai entender isso</p>
<p>Porque para ver a liberdade do imaginante</p>
<p>Voc&ecirc; precisa conseguir acessar a pele esticada do seu tambor</p>
<p>Quando o timbre come&ccedil;a a soar</p>
<p>O fogo acende</p>
<p>A roda se forma</p>
<p>E os fen&ocirc;menos apenas dan&ccedil;am na sua frente.</p>
<p>Voc&ecirc; ainda n&atilde;o consegue acessar esse olhar</p>
<p>E fica se perguntando o porque.</p>
<p>Para isso, voc&ecirc; precisa perder alguns dos teus maiores medos, medo de perder tua posi&ccedil;&atilde;o, tua sala, teu nome, tua reputa&ccedil;&atilde;o.</p>
<p>Precisa entrar no meio da multid&atilde;o</p>
<p>Sentir seu cheiro, comer sua comida</p>
<p>Dormir sua cama</p>
<p>Soltar suas tantas certezas</p>
<p>E se dispor a sentar junto</p>
<p>Pensar junto, olhar junto, se comprometer com o desafio</p>
<p>E ficar junto at&eacute; resolv&ecirc;-lo. Teu tempo &eacute; outro.</p>
<p>Se voc&ecirc; n&atilde;o tiver medo,</p>
<p>Eu te garanto,</p>
<p>Em algum momento voc&ecirc; vai descobrir esse olhar que brota liberdade</p>
<p>Num momento, o imaginante te reconhece</p>
<p>O espa&ccedil;o dele se abre</p>
<p>E talvez, voc&ecirc; consiga entender onde est&aacute; aquilo que tanto procura.</p>
<p>Mas, voc&ecirc; n&atilde;o pode comprar isso.</p>
<p>Suas conversas sobre rede, colabora&ccedil;&atilde;o, inova&ccedil;&atilde;o e micro-empreendedorismo est&atilde;o longe de tocar o espa&ccedil;o do imaginante</p>
<p>Ele p&aacute;ra tudo isso e sorri da tua tentativa ing&ecirc;nua de manter teu controle, teu poder, tua reputa&ccedil;&atilde;o</p>
<p>Enquanto tenta, vestido da sua m&aacute;scara de libert&aacute;rio, comprar teu espa&ccedil;o privilegiado em meio a multid&atilde;o.</p>
<p>N&atilde;o, voc&ecirc; n&atilde;o vai conseguir</p>
<p>Sei que vai doer, mas s&oacute; tem um jeito</p>
<p>Voc&ecirc; vai ter de se despir</p>
<p>Entender o que significa o vamo que vamo</p>
<p>Perceber que n&atilde;o &eacute; um m&eacute;todo</p>
<p>&Eacute; puro movimento da produ&ccedil;&atilde;o da pr&oacute;pria liberdade.</p>
<p>Voc&ecirc; vai tentar, mas n&atilde;o vai conseguir comprar o imaginante</p>
<p>Voc&ecirc; pode achar que conseguiu</p>
<p>Mas, dentro dele, h&aacute; um espa&ccedil;o que voc&ecirc; n&atilde;o consegue chegar, n&atilde;o consegue ver.</p>
<p>O c&oacute;digo de metareciclar a produ&ccedil;&atilde;o de si do imaginante n&atilde;o &eacute; um conceito ou posi&ccedil;&atilde;o,</p>
<p>Apenas uma forma de viver que se &eacute; vivendo.</p>  </div>
<div id="node-422" class="section-2">
  <h1 class="book-heading">Hestória</h1>
  <p><em>Por&nbsp;<a href="http://twitter.com/mondegrass" rel="nofollow">@mondegrass</a> <span class="print-footnote">[32]</span>, dispon&iacute;vel <a href="http://rede.metareciclagem.org/blog/01-12-10/Hestoria" rel="nofollow">aqui</a> <span class="print-footnote">[33]</span>.</em></p>
<p>Acho que a melhor forma de come&ccedil;ar a contar uma hist&oacute;ria (ou est&oacute;ria) &eacute; pelo in&iacute;cio. Ent&atilde;o voil&aacute;.</p>
<p>Tudo come&ccedil;a em meados de 1992, quando tinha 8 anos e despertei minha aten&ccedil;&atilde;o pra uma coisa chamada m&uacute;sica. N&atilde;o gostava de rotular e nem gostava de explicar, apenas gostava de m&uacute;sica. Comecei ouvindo fitas K7 em um velho r&aacute;dio, fui ter um tocador de vinil muitos anos depois. CD e VHS nem se fala... Sempre fui um cara de &quot;pen&uacute;ltima gera&ccedil;&atilde;o&quot;, o que acho bem legal, diga-se de passagem. Isso me fez enxergar o &quot;novo&quot; com outros e bons olhos.</p>
<p>Nessa &eacute;poca, j&aacute; descobri que queria ter envolvimento com m&uacute;sica e um dia subir num palco com amigos (UMA BANDA) e tocar algo nosso. Mas esse &quot;nosso&quot; &eacute; no sentido de todas as pessoas que ouvissem, partilhassem sensa&ccedil;&otilde;es, viagens, mem&oacute;rias e tantas outras coisas que enxergamos com os ouvidos. Sinestesia. Eu tinha esse sonho e sim, tratava disso como um sonho.</p>
<p>S&oacute; que como todo ser humano, fui crescendo. Fiz uns bicos com 11 e comecei a trabalhar com 16 anos. Aos 18 estava numa empresa de grande porte, cheio de responsabilidades e com um sal&aacute;rio relativamente interessante, tendo como refer&ecirc;ncia o n&iacute;vel de vida da cidade onde moro. Estudava numa faculdade particular, pagando mensalidades que hoje nem consigo imaginar, tinha amigos e uma vida de pl&aacute;stico. Aquilo me consumia, me esgotava.</p>
<p>Meu viol&atilde;o ficava sempre jogado no quarto e tocar era sempre surreal. Sabia parcos acordes, ligava o r&aacute;dio e tocava junto. Era massa me sentir parte da m&uacute;sica, mesmo ela rolando no r&aacute;dio. Eu repetia at&eacute; as frases de agradecimentos dos caras.</p>
<p>Cheguei a um ponto que nem o viol&atilde;o pegava mais, n&atilde;o tinha tempo. Hoje percebo que na verdade n&atilde;o enxergava o tempo.</p>
<p>Em 2004, pensei em comprar uma guitarra, mas mudei de opini&atilde;o pois nem o viol&atilde;o eu segurava. No final das contas, gastei a grana com alguma porcaria nonsense.</p>
<p>J&aacute; 2005 foi um ano complicado. N&atilde;o li nenhum livro, n&atilde;o toquei nenhum dos 5 acordes que sabia no viol&atilde;o. Nunca tinha acessado a internet em casa, mal sabia que ela serve pra tanta coisa. Era um cara desacreditado, com forte tend&ecirc;ncia a permanecer na dieta conformista &quot;trabalho, cerveja e televis&atilde;o&quot;. Gostava muito de m&uacute;sica, mas s&oacute; no CD player (agora j&aacute; tinha um). N&atilde;o tinha vontade de acreditar em sonhos e achava que nenhum deles era poss&iacute;vel. Fui descobrir que estava enganado.</p>
<p>Essa coisa da ang&uacute;stia era justamente a falta de vontade de acreditar em sonhos. Precisava desaprender um monte de coisa. Foi a&iacute; que tomei uma atitude (precisava tomar alguma) e nessas passei os tr&ecirc;s anos seguintes, largando trampo, faculdade e outros &quot;itens de pl&aacute;stico&quot; que tinha na vida. A ideia n&atilde;o era virar hippie e viver de brisa, era apenas viver. A partir de 2006 comecei a usar a internet em casa, em 2008 comecei a us&aacute;-la pra alguma coisa &uacute;til, at&eacute; que chegamos em 2009.</p>
<p>Nesse ano j&aacute; tinha uma guitarra e uma gaita, al&eacute;m da vontade imensa de continuar a desinventar coisas, desconstruir e partilhar a ideia do bom uso da informa&ccedil;&atilde;o, da internet, da mente.</p>
<p>Bem, da&iacute; atrav&eacute;s de uma troca de links cheguei aqui. Em 18/08/2009 recebi um email do @efeefe e conheci a lista #metarec. A&iacute; come&ccedil;a outra parte da caminhada. Comecei a receber muitos emails, percebi que dava pra fazer muita coisa al&eacute;m do que imaginava. E olha que j&aacute; me achava &quot;pensante&quot; pelos passos anteriores. Essa ingenuidade...</p>
<p>Ficava derretendo (= delirando) aqui lendo emails de pessoas que tinham e praticavam sonhos. Um dia vi um post da Maira sobre algu&eacute;m ser &quot;articulador de sonhos&quot;. Achei fant&aacute;stico!</p>
<p>Depois do email do Felipe, mandei outro email pra lista e fui recepcionado pelo Dp&aacute;dua e Lelex. Posteriormente troquei muita prosa com o Orlando e a&iacute; veio a ideia: sintetizar toda essa vontade de dizer coisas com algo que gostava, a m&uacute;sica. Descobri tamb&eacute;m que a metareciclagem j&aacute; estava presente na minha vida h&aacute; muito, muito tempo.</p>
<p>Acho que por uma coincid&ecirc;ncia (ou a&ccedil;&atilde;o) c&oacute;smica, um amigo me procurou com a ideia de criar ou transmitir algo sonoro diferente e de cara j&aacute; joguei essa ideia de m&uacute;sica desconstrutiva. Foi a&iacute; que recrutamos outro amigo e come&ccedil;amos uma empreitada bem diferente. Ent&atilde;o fomos ensaiar num lugar interessante: o mato. Durante o &uacute;ltimo 1 1/2 ano, passamos quase todos os s&aacute;bados tocando, trocando ideias e absorvendo os sons do mato. Nossos ensaios eram nos arredores montanhosos da cidade de Guaxup&eacute; e nesse tempo s&oacute; levamos um par de violas, percuss&atilde;o e um gravador. Trombamos carcar&aacute;s, in&uacute;meros p&aacute;ssaros, macacos e at&eacute; um lobo. V&aacute;rios sons olhando &aacute;rvores centen&aacute;rias, o lago cl&aacute;ssico. Sinestesia (2).</p>
<p>Poucas pessoas sabiam dessa empreitada. E as m&uacute;sicas aconteciam em meio a barulhos da natureza. Algumas vezes no meio do som ecoava um trov&atilde;o, ca&iacute;a a chuva. Uma energia que nem o melhor est&uacute;dio do planeta pode proporcionar, eu garanto.</p>
<p>Desenhamos algumas letras, pintamos algumas m&uacute;sicas e posteriormente lascamos uns toques de eletricidade. Depois de ensaios agora em ch&atilde;o de cimento, terminamos algumas m&uacute;sicas.</p>
<p>No &uacute;ltimo #mutsaz rolou uma prosa no irc, troquei ideia com a Tati, S&iacute;lia, Maira e T&eacute;ia sobre &quot;um sonho&quot; que estaria prestes a rolar. Mas passamos por um imprevisto aqui e atrasamos a estreia. Continuar a caminhar, e...</p>
<p>Bem, no &uacute;ltimo s&aacute;bado dia 27/11 - alguns dias deps do #dpaduaday - aconteceu em Guaxup&eacute; nosso primeiro espet&aacute;culo. Com 26 anos de idade, pela primeira vez estive a frente de um lance desses, tocando e cantando. Nossa banda, A Carvoeira, surgiu com seu modesto som, a psicodelia do mato. Foi incr&iacute;vel, ao mesmo tempo que eu tremi como vara verde. Logo posto registros do dia.</p>
<p>Pois &eacute;, n&oacute;s humanos inventamos coisas demais. T&aacute; na hora de desinventar, n&eacute;?</p>
<p>Amigxs, obrigado. Mais de 15 anos depois o menino l&aacute; de 1992 realizou um sonho. S&aacute;bado agradeci a todos que contribu&iacute;ram pra esse sonho, n&atilde;o l&aacute; com o microfone na m&atilde;o, mas quando cheguei em casa pra dormir. Quero que logo venham conhecer a minha cidade.</p>
<p>E finalizando, dizem que o termo &quot;hist&oacute;ria&quot; &eacute; algo real, e &quot;est&oacute;ria&quot; algo imagin&aacute;rio. Ent&atilde;o chamarei esse texto de &quot;hest&oacute;ria&quot;, o imagin&aacute;rio-real. Essa palavra j&aacute; existe? Hoje creio que n&atilde;o h&aacute; hora melhor pra um sonho aparecer do que a primavera.</p>
<p>E me desculpem pelos erros, quem escreve aqui &eacute; o carinha de 8 anos, desses que escreve milh&otilde;es de vezes uma palavra que admira, como &quot;sonho&quot;.</p>  </div>
</div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2010/Reva-2.html">http://mutgamb.org/MutSaz/2010/Reva</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/reva/mutsaz_reva_completo.pdf<br />
[2] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/reva/mutsaz_reva_leve.pdf<br />
[3] http://mutgamb.org/conteudo/Mutirao-Sazonal<br />
[4] http://mutgamb.org<br />
[5] http://www.dicio.com.br/relva/<br />
[6] http://pt.wikipedia.org/wiki/Reia<br />
[7] http://www.dicionarioweb.com.br/rave.html<br />
[8] http://rede.metareciclagem.org/wiki/MutSazReva<br />
[9] http://mutgamb.org/blog/Reva-MutSaz-Primavera-2010<br />
[10] http:// http://rede.metareciclagem.org/blog/09-12-10/Perivaldo<br />
[11] http://rede.metareciclagem.org/blog/29-11-10/MetaEncontro-em-Recife-oxe<br />
[12] http://filosonia.110mb.com/<br />
[13] http://rede.metareciclagem.org/blog/09-12-10/Culto-Dialegital-ao-Contra<br />
[14] http://bikini.veredas.net/2010/11/seiva/<br />
[15] http://reinehr.org/<br />
[16] http://rede.metareciclagem.org/blog/03-12-10/Exercicio-de-Identidade-MetaRecicleira<br />
[17] http://rede.metareciclagem.org/blog/10-11-10/MetaReciclando-o-Forum-de-Cultura-Digital<br />
[18] http://culturadigital.br/forum2010<br />
[19] http://rede.metareciclagem.org/blog/30-11-09/Sob-Misterios<br />
[20] http://mutirao.metareciclagem.org/livro/Historia-da-MetaReciclagem-Historias-de-MetaReciclagem<br />
[21] http://puraque.comumlab.org/<br />
[22] http://bailux.wordpress.com/<br />
[23] http://aldeiavelha.descentro.org/<br />
[24] http://estudiolivre.org/el-user.php?view_user=fabs<br />
[25] http://pitanga.polignu.org/<br />
[26] http://makerbot.com/<br />
[27] http://garoa.net.br/wiki/Pagina_principal<br />
[28] http://twitter.com/#%21/schepop<br />
[29] http://twitter.com/dpadua<br />
[30] http://rede.metareciclagem.org/conectaz/Sinapse-Digital<br />
[31] http://rede.metareciclagem.org/blog/09-12-10/Notas-do-Imagnante<br />
[32] http://twitter.com/mondegrass<br />
[33] http://rede.metareciclagem.org/blog/01-12-10/Hestoria<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/411 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:31:49 GMT -->
</html>
