<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/412 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Apresentação</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-412" class="section-2">
  <h1 class="book-heading">Apresentação</h1>
  <p>
<h2>Entre cores, sentidos e sons...</h2>
</p><p>&hellip; eis que surge a primavera!&nbsp;</p>
<p>Disseram-nos que &eacute; assim que &eacute;. Acreditemos, portanto. Falar da primavera n&atilde;o &eacute; f&aacute;cil. Vencer aquela tenta&ccedil;&atilde;o de ser buc&oacute;lico e l&iacute;rico, j&aacute; antevendo a breguice procurando uma brecha pra se manifestar, &eacute; um risco.</p>
<p>Risco, rabisco, cores, sentidos e sons seriam o caminho desta vez. Um especial s&oacute; com imagens eram os planos. Come&ccedil;amos bem, propagando a primeira videochamada feita pela Teia. Jeito bom de recome&ccedil;ar, afinal essa &eacute; a segunda primavera do Mutsaz. Jeito gentil e doce de contar o tempo rumo &agrave; experi&ecirc;ncia: quantas primaveras ainda faremos?</p>
<p>Sabe-se l&aacute;. S&oacute; sei que a vida vai e vem. Pra quem tem alguma d&uacute;vida disso, olha l&aacute; a imagem que efe postou. Praqueles que voaram direto e reto pra nostalgia, divaguem ainda mais. Desfrutem calmamente a passagem do tempo, sutil como ela s&oacute;, colorida e iluminada, que a Maira captou com delicadeza.</p>
<p>Agora, se tudo isto est&aacute; abstrato e suave demais pro seu gosto, tem problema, n&atilde;o, oxe! Um metaencontro acabou virando megaencontro no Recife nesta temporada: a imagem do Orlando &eacute; s&oacute; a porta de entrada pro assunto. Vasculha l&aacute;. Imagine a energia de muita gente junta. Imagine e depois sinta. Sinta e senta, que l&aacute; vem hest&oacute;ria. Dessa vez n&atilde;o &eacute; minha, n&atilde;o. Mas tamb&eacute;m &eacute; do tipo que nos leva de volta ao come&ccedil;o. A v&aacute;rios come&ccedil;os, por sinal. Da presen&ccedil;a dos sons na vida do mondegrass &agrave; unidade m&iacute;nima dessa pequena na&ccedil;&atilde;o. Imagina&ccedil;&atilde;o. Imagem em a&ccedil;&atilde;o, conduzida por f?r!.&nbsp;</p>
<p>Por quem? Sei n&atilde;o, vai l&aacute; fazer seu exerc&iacute;cio de identidade metarecicleira e descubra voc&ecirc; mesmo. Com sua pr&oacute;pria m&atilde;o, cabe&ccedil;a e cora&ccedil;&atilde;o. Veja com seus pr&oacute;prios olhos. Ou melhor, imagine com todos os sentidos. Porque, a essa altura, j&aacute; deve ter percebido que nossos planos mudaram. As palavras tamb&eacute;m pediram espa&ccedil;o. Mas tudo bem, palavras e imagens convivem h&aacute; tempos. T&aacute; tudo certo porque aqui sempre cabe mais um. Duvida? Apare&ccedil;a agora e numa pr&oacute;xima, exija ser bem recebido. Disseram-nos que &eacute; assim que &eacute;. Acreditemos, portanto.&nbsp;</p>
<p>Nessa temporada somos poucos, mas s&oacute; nas apar&ecirc;ncias. Porque o que n&atilde;o se v&ecirc; tamb&eacute;m est&aacute; a&iacute;. Entre e procure.&nbsp;</p>
<p>Entre e confira.&nbsp;</p>
<p>Entre, a porta est&aacute; aberta.&nbsp;</p>
<p>Entre nas entrelinhas, por entre cores, sentidos e sons.&nbsp;</p>
<p>Entre, na primavera a beleza espera por nossa presen&ccedil;a contemplativa. Entre e aproveite!</p>
<p>Estamos aqui, de bra&ccedil;os abertos, prontos pro abra&ccedil;o. Certamente contagiados por um agrad&aacute;vel sorriso porque, afinal, &eacute; tempo de anivers&aacute;rio, festa, recome&ccedil;o e alegria!</p>
<p>Seja bem-vindo!&nbsp;</p>
  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/2010/reva/apresentacao.html">http://mutgamb.org/mutsaz/2010/reva/apresentacao</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/412 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
