<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/417 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Culto Dialegital ao Contra</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-417" class="section-2">
  <h1 class="book-heading">Culto Dialegital ao Contra</h1>
  <p><em>Por </em><a href="http://filosonia.110mb.com/" rel="nofollow"><em>f?r!</em></a> <span class="print-footnote">[1]</span></p>
<p>Publicado originalmente <a href="http://rede.metareciclagem.org/blog/09-12-10/Culto-Dialegital-ao-Contra" rel="nofollow">aqui</a> <span class="print-footnote">[2]</span>.</p>
<p><img width="480" height="679" alt="" src="../../../../sites/mutgamb.org/files/scineciclagem.jpg" /></p>
<p>N&atilde;o bastaram todos os livros ou palavras memoriz&aacute;veis em cantos do peso da moeda (pound's pound), nada que n&atilde;o fosse alegria de viver teve valor maior que seu uso (dever utilitarista). Cultuamos o humano culto, h&uacute;mus do labor &agrave; nau, at&eacute; ver-lhe as florr&oacute;idas enciclop&ecirc;uticas envenenando o sorriso de gesto em fezes cientecn&iacute;ficas. Cultuamos a humilde humanidade em seus cultos de f&eacute; na massa da missa (mess games) at&eacute; que esquecemos que os olhos eram sementes de atos e fiz&eacute;ssemos latif&uacute;ndios improdutivos de nossas chacras. Nem mesmo notar isto nos adiantou para sorrirmos e empinarmos nossas h&eacute;lices sem o furor de sermo-nos. Quando postos em resist&ecirc;ncia &agrave; l&oacute;gica bin&aacute;ria, mantivemos sua paridade paraconsistente: Est&aacute;vamos novamente uns contra os outros e contra n&oacute;s mesmos. O n&iacute;vel de sucesso de uma conspira&ccedil;&atilde;o (sub_vers&atilde;o) de qualquer forma &eacute; inversamente proporcional &agrave;s conspira&ccedil;&otilde;es internas. Mas o sucesso se tornou nosso inimigo tamb&eacute;m, afinal n&oacute;s &eacute;ramos os filhos do imp&eacute;rio filho do imp&eacute;rio. Somos contra o amor porque ele &eacute; a arma de controle digital dos bons e dos maus, somos contra os bons por nos apiedarmos da maldade em nossa ignor&acirc;ncia do que queremos e em nossas absten&ccedil;&otilde;es plenas de ju&iacute;zo. Cultuamos a contrariedade cont&iacute;nua de nossos desejos e sensos na sensualidade da alteridade. Somos contra como falamos, querer&iacute;amos a noval&iacute;ngua do polvo. Somos tamb&eacute;m a imagina&ccedil;&atilde;o do futuro, sua sombra de luz. Aprendemos, seja l&aacute; o que for, mas aprendemos e este &eacute; um imp&eacute;rio sobre os sentidos pela pedagoria. Somos os tioz&otilde;es de moleques que j&aacute; pensam como aparelhos, av&oacute;s de minas que sentem como m&aacute;quinas. Deste avesso do hero&iacute;smo, seres com a pele (religa&ccedil;&atilde;o toque) para dentro d'alma e os &oacute;rg&atilde;os (complexos de estratifica&ccedil;&atilde;o) expostos, quando fazemos algo de bom nos sentimos podres imperialistas do culto &agrave; classifica&ccedil;&atilde;o (hierarquia sem&acirc;ntica) da linguagem, e quando somos elogiados ou gratificados nos humilhamos como os piores detratores da esp&eacute;cie por nossas horrendas demonstra&ccedil;&otilde;es de fragilidade. Sempre a ruir contra o sucesso porque n&atilde;o temos mitos ou her&oacute;is que tenham sucedido em suceder sem sucumbir aos seus pr&oacute;prios desejos em prol dos outros. E ainda que sabendo disto, n&atilde;o nos ouvir&iacute;amos em nome de enterrar alguma l&iacute;ngua j&aacute; morta. Fomos programados para ir contra o sucesso de qualquer empreitada, baseados nas premissas da continuidade inequ&iacute;voca da guerra de todos contra todos. E nas ramifica&ccedil;&otilde;es naturais deste processo nos &acirc;mbitos de nossas subviv&ecirc;ncias: a v&atilde; guarda das modas de modos de atua&ccedil;&atilde;o social do culto digital na cultura de a&ccedil;&otilde;es e s&oacute;cios; a competi&ccedil;&atilde;o das compet&ecirc;ncias que embasam o macrocoletivismo denegrindo os afetos imediatos e diretos das microrganiza&ccedil;&otilde;es expont&acirc;neas. Negamos o tempo e a dura&ccedil;&atilde;o e por nossa admir&aacute;vel arrog&acirc;ncia n&atilde;o queremos nos inserir como possibilidade de algu&eacute;m que errou-se em si nem tampouco como mais uma escola, parte-ido, seita ou clube. Somos contra her&oacute;is, solistas, guerrilhas, os malditos g&ecirc;nios acorrentados como placas de rede slave a depender de suas mem&oacute;rias nas vaidades dos pr&oacute;ximos. Temos vergonha de termos tido inspira&ccedil;&otilde;es e nos chicotearemos mutuamente at&eacute; que os burrocratas morram de rir em suas mans&otilde;es. Contra o pr&oacute;ximo em nome da ubiq&uuml;&eacute;tica. Contra a quantifica&ccedil;&atilde;o dos valores em d&iacute;gitos cultuamos uma f&iacute;sica dos qualia. Contra os complexos de &eacute;picos e as simifica&ccedil;&otilde;es c&ocirc;smicas, contra-d&iacute;git forjamos uma syncomplex&atilde;o e comsimplia. Uma cr&iacute;tica da raz&atilde;o metacr&iacute;tica repousa no umbigo de todo fazedor de mudos, o que fala. O rolo com-im-pressor agora j&aacute; imprime impressoras, como se escrevem l&iacute;nguas e programam programadores. Qual o papel do papel? A m&atilde;o que assina o ato manchada de gangue. A resist&ecirc;ncia &eacute; a geradora da eletrocidade. O estatal &eacute; est&aacute;tico, ex-t&aacute;ctil. Somos contra a idealiza&ccedil;&atilde;o da loucura e sua institucionaliza&ccedil;&atilde;o, a arte; e a idealiza&ccedil;&atilde;o do corpo produto e sua mercantiliza&ccedil;&atilde;o, a arte. Mas s&oacute; sabemos ser artistas e talvez de fato o sejamos para al&eacute;m de nossas escolhas e programa&ccedil;&otilde;es. N&atilde;o bastaram todas as cartas de baralho, amor e amizade dos poetas, o c&acirc;none &eacute; o canh&atilde;o nas muralhas do di&aacute;logo (a pra&ccedil;a p&uacute;bica). Somos contra a poesia, c&oacute;digo do real, querer&iacute;amos ler direto na natureza legislada pela mat&eacute;ria. Mas ainda n&atilde;o queremos digitar a contracultura, somos contra o trabalho e achamos a pregui&ccedil;a a &uacute;nica op&ccedil;&atilde;o contra a entretenimenta&ccedil;&atilde;o do &oacute;cio e da vida. Somos contra o di&aacute;logo, liga&ccedil;&atilde;o serial das d&uacute;vidas, v&iacute;rus de sistemas cognitivos. Contra o casal, a ascese, a higiene, a trindade, a suruba da s&eacute;rie e o solil&oacute;quio da m&ocirc;nada, mas ainda n&atilde;o conseguimos falar todos ao mesmo tempo e nos ouvir em paz e ci&ecirc;ncia. Quem cala consente, eu n&atilde;o calo (mas sou contra falar na primeira pessoa do singular). N&oacute;s almejamos rastros e dejetos. Dig it all! Contra a anarqueologia e o desespero do esquecimento cultuamos a aboli&ccedil;&atilde;o da escritura no dialeto sutil. Evacuamo-nos de qualquer coisa que nos lembre da beleza das pequenas coisas. Contra a publica&ccedil;&atilde;o, produ&ccedil;&atilde;o e veicula&ccedil;&atilde;o de mais objetos de consumo cultural para a aliena&ccedil;&atilde;o da pr&oacute;pria publica&ccedil;&atilde;o, produ&ccedil;&atilde;o e veicula&ccedil;&atilde;o dos processos de produ&ccedil;&atilde;o cultural. E antes de tudo, somos contra estarmos contra tudo. Bla bla amamos contra voc&ecirc;.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2010/Reva/Culto-Dialegital-ao-Contra.html">http://mutgamb.org/MutSaz/2010/Reva/Culto-Dialegital-ao-Contra</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://filosonia.110mb.com/<br />
[2] http://rede.metareciclagem.org/blog/09-12-10/Culto-Dialegital-ao-Contra<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/417 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
