<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/421 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Notas do Imaginante</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-421" class="section-2">
  <h1 class="book-heading">Notas do Imaginante</h1>
  <p><em>Por Imaginante Imagin&aacute;rio.</em></p>
<p><em>Na lista #metareciclagem, dispon&iacute;vel <a href="http://rede.metareciclagem.org/blog/09-12-10/Notas-do-Imagnante" rel="nofollow">aqui</a> <span class="print-footnote">[1]</span>.</em></p>
<p>Voc&ecirc; me pediu para te contar sobre o imaginante, eu vim aqui para te falar um pouco do que vivi....</p>
<p>Os fen&ocirc;menos dan&ccedil;am.</p>
<p>O que tu chama de verdade, da tua identidade,</p>
<p>Para o imaginante &eacute; apenas o ponto zero da rede.</p>
<p>O lugar de onde ele produz as formas, as estruturas,</p>
<p>As oscila&ccedil;&otilde;es e ondas que fazem teu mundo parecer s&oacute;lido.</p>
<p>Voc&ecirc; me pediu para te contar o que &eacute; um imaginante</p>
<p>E n&atilde;o consegui fazer isso de outra forma</p>
<p>A n&atilde;o ser tentando te mostrar porque voc&ecirc; ainda n&atilde;o consegue ver.</p>
<p>O espa&ccedil;o informacional &eacute; por onde o imaginante caminha</p>
<p>E h&aacute; um lugar e uma maneira de chegar a esse lugar</p>
<p>Que permite ao imaginante se reconhecer como tal.</p>
<p>N&atilde;o &eacute; um lugar f&aacute;cil de construir ou chegar</p>
<p>Nem tampouco pode ser comprado, imposto, for&ccedil;ado, mediado...</p>
<p>Ou exigido com base em algum reconhecimento que voc&ecirc; ache que mere&ccedil;a ter.</p>
<p>O espa&ccedil;o da imaginante &eacute; o espa&ccedil;o de onde nascem as formas</p>
<p>De onde brotam os conceitos, novas palavras, defini&ccedil;&otilde;es, express&otilde;es,</p>
<p>E maneiras de se reinventar por entre margens e contornos do teu mundo.</p>
<p>O espa&ccedil;o do imaginante n&atilde;o &eacute; um espa&ccedil;o de poder</p>
<p>N&atilde;o &eacute; um espa&ccedil;o de controle</p>
<p>N&atilde;o &eacute; um espa&ccedil;o que pode ser conquistado</p>
<p>O espa&ccedil;o do imaginante &eacute; o espa&ccedil;o da pura possibilidade.&nbsp;</p>
<p>O teu dinheiro, a tua posi&ccedil;&atilde;o, as tuas conquistas</p>
<p>E a maneira que voc&ecirc; se liga a elas, tentando preserv&aacute;-las</p>
<p>Te impedem de entrar na rede do imaginante</p>
<p>Ele simplesmente faz escorrer por entre os teus dedos</p>
<p>Todo o poder que voc&ecirc; acha que tem</p>
<p>Na tua &iacute;ntima frustra&ccedil;&atilde;o de n&atilde;o entender e acessar o que o imaginante te parece ser.</p>
<p>O imaginante produz novas formas de conversar</p>
<p>Produz o espa&ccedil;o da possibilidade de encontro das pessoas</p>
<p>Dissolve certezas, se espalha por entre ideias,</p>
<p>Conecta opostos, deixa a mente livre para flutuar</p>
<p>Deixando poucas brechas de retorno para o que quer que seja.</p>
<p>O imaginante produz sua condi&ccedil;&atilde;o de liberdade</p>
<p>Mas voc&ecirc; ainda n&atilde;o vai entender isso</p>
<p>Porque para ver a liberdade do imaginante</p>
<p>Voc&ecirc; precisa conseguir acessar a pele esticada do seu tambor</p>
<p>Quando o timbre come&ccedil;a a soar</p>
<p>O fogo acende</p>
<p>A roda se forma</p>
<p>E os fen&ocirc;menos apenas dan&ccedil;am na sua frente.</p>
<p>Voc&ecirc; ainda n&atilde;o consegue acessar esse olhar</p>
<p>E fica se perguntando o porque.</p>
<p>Para isso, voc&ecirc; precisa perder alguns dos teus maiores medos, medo de perder tua posi&ccedil;&atilde;o, tua sala, teu nome, tua reputa&ccedil;&atilde;o.</p>
<p>Precisa entrar no meio da multid&atilde;o</p>
<p>Sentir seu cheiro, comer sua comida</p>
<p>Dormir sua cama</p>
<p>Soltar suas tantas certezas</p>
<p>E se dispor a sentar junto</p>
<p>Pensar junto, olhar junto, se comprometer com o desafio</p>
<p>E ficar junto at&eacute; resolv&ecirc;-lo. Teu tempo &eacute; outro.</p>
<p>Se voc&ecirc; n&atilde;o tiver medo,</p>
<p>Eu te garanto,</p>
<p>Em algum momento voc&ecirc; vai descobrir esse olhar que brota liberdade</p>
<p>Num momento, o imaginante te reconhece</p>
<p>O espa&ccedil;o dele se abre</p>
<p>E talvez, voc&ecirc; consiga entender onde est&aacute; aquilo que tanto procura.</p>
<p>Mas, voc&ecirc; n&atilde;o pode comprar isso.</p>
<p>Suas conversas sobre rede, colabora&ccedil;&atilde;o, inova&ccedil;&atilde;o e micro-empreendedorismo est&atilde;o longe de tocar o espa&ccedil;o do imaginante</p>
<p>Ele p&aacute;ra tudo isso e sorri da tua tentativa ing&ecirc;nua de manter teu controle, teu poder, tua reputa&ccedil;&atilde;o</p>
<p>Enquanto tenta, vestido da sua m&aacute;scara de libert&aacute;rio, comprar teu espa&ccedil;o privilegiado em meio a multid&atilde;o.</p>
<p>N&atilde;o, voc&ecirc; n&atilde;o vai conseguir</p>
<p>Sei que vai doer, mas s&oacute; tem um jeito</p>
<p>Voc&ecirc; vai ter de se despir</p>
<p>Entender o que significa o vamo que vamo</p>
<p>Perceber que n&atilde;o &eacute; um m&eacute;todo</p>
<p>&Eacute; puro movimento da produ&ccedil;&atilde;o da pr&oacute;pria liberdade.</p>
<p>Voc&ecirc; vai tentar, mas n&atilde;o vai conseguir comprar o imaginante</p>
<p>Voc&ecirc; pode achar que conseguiu</p>
<p>Mas, dentro dele, h&aacute; um espa&ccedil;o que voc&ecirc; n&atilde;o consegue chegar, n&atilde;o consegue ver.</p>
<p>O c&oacute;digo de metareciclar a produ&ccedil;&atilde;o de si do imaginante n&atilde;o &eacute; um conceito ou posi&ccedil;&atilde;o,</p>
<p>Apenas uma forma de viver que se &eacute; vivendo.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2010/Reva/Notas-do-Imaginante.html">http://mutgamb.org/MutSaz/2010/Reva/Notas-do-Imaginante</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://rede.metareciclagem.org/blog/09-12-10/Notas-do-Imagnante<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/421 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
