<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/422 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Hestória</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-422" class="section-2">
  <h1 class="book-heading">Hestória</h1>
  <p><em>Por&nbsp;<a href="http://twitter.com/mondegrass" rel="nofollow">@mondegrass</a> <span class="print-footnote">[1]</span>, dispon&iacute;vel <a href="http://rede.metareciclagem.org/blog/01-12-10/Hestoria" rel="nofollow">aqui</a> <span class="print-footnote">[2]</span>.</em></p>
<p>Acho que a melhor forma de come&ccedil;ar a contar uma hist&oacute;ria (ou est&oacute;ria) &eacute; pelo in&iacute;cio. Ent&atilde;o voil&aacute;.</p>
<p>Tudo come&ccedil;a em meados de 1992, quando tinha 8 anos e despertei minha aten&ccedil;&atilde;o pra uma coisa chamada m&uacute;sica. N&atilde;o gostava de rotular e nem gostava de explicar, apenas gostava de m&uacute;sica. Comecei ouvindo fitas K7 em um velho r&aacute;dio, fui ter um tocador de vinil muitos anos depois. CD e VHS nem se fala... Sempre fui um cara de &quot;pen&uacute;ltima gera&ccedil;&atilde;o&quot;, o que acho bem legal, diga-se de passagem. Isso me fez enxergar o &quot;novo&quot; com outros e bons olhos.</p>
<p>Nessa &eacute;poca, j&aacute; descobri que queria ter envolvimento com m&uacute;sica e um dia subir num palco com amigos (UMA BANDA) e tocar algo nosso. Mas esse &quot;nosso&quot; &eacute; no sentido de todas as pessoas que ouvissem, partilhassem sensa&ccedil;&otilde;es, viagens, mem&oacute;rias e tantas outras coisas que enxergamos com os ouvidos. Sinestesia. Eu tinha esse sonho e sim, tratava disso como um sonho.</p>
<p>S&oacute; que como todo ser humano, fui crescendo. Fiz uns bicos com 11 e comecei a trabalhar com 16 anos. Aos 18 estava numa empresa de grande porte, cheio de responsabilidades e com um sal&aacute;rio relativamente interessante, tendo como refer&ecirc;ncia o n&iacute;vel de vida da cidade onde moro. Estudava numa faculdade particular, pagando mensalidades que hoje nem consigo imaginar, tinha amigos e uma vida de pl&aacute;stico. Aquilo me consumia, me esgotava.</p>
<p>Meu viol&atilde;o ficava sempre jogado no quarto e tocar era sempre surreal. Sabia parcos acordes, ligava o r&aacute;dio e tocava junto. Era massa me sentir parte da m&uacute;sica, mesmo ela rolando no r&aacute;dio. Eu repetia at&eacute; as frases de agradecimentos dos caras.</p>
<p>Cheguei a um ponto que nem o viol&atilde;o pegava mais, n&atilde;o tinha tempo. Hoje percebo que na verdade n&atilde;o enxergava o tempo.</p>
<p>Em 2004, pensei em comprar uma guitarra, mas mudei de opini&atilde;o pois nem o viol&atilde;o eu segurava. No final das contas, gastei a grana com alguma porcaria nonsense.</p>
<p>J&aacute; 2005 foi um ano complicado. N&atilde;o li nenhum livro, n&atilde;o toquei nenhum dos 5 acordes que sabia no viol&atilde;o. Nunca tinha acessado a internet em casa, mal sabia que ela serve pra tanta coisa. Era um cara desacreditado, com forte tend&ecirc;ncia a permanecer na dieta conformista &quot;trabalho, cerveja e televis&atilde;o&quot;. Gostava muito de m&uacute;sica, mas s&oacute; no CD player (agora j&aacute; tinha um). N&atilde;o tinha vontade de acreditar em sonhos e achava que nenhum deles era poss&iacute;vel. Fui descobrir que estava enganado.</p>
<p>Essa coisa da ang&uacute;stia era justamente a falta de vontade de acreditar em sonhos. Precisava desaprender um monte de coisa. Foi a&iacute; que tomei uma atitude (precisava tomar alguma) e nessas passei os tr&ecirc;s anos seguintes, largando trampo, faculdade e outros &quot;itens de pl&aacute;stico&quot; que tinha na vida. A ideia n&atilde;o era virar hippie e viver de brisa, era apenas viver. A partir de 2006 comecei a usar a internet em casa, em 2008 comecei a us&aacute;-la pra alguma coisa &uacute;til, at&eacute; que chegamos em 2009.</p>
<p>Nesse ano j&aacute; tinha uma guitarra e uma gaita, al&eacute;m da vontade imensa de continuar a desinventar coisas, desconstruir e partilhar a ideia do bom uso da informa&ccedil;&atilde;o, da internet, da mente.</p>
<p>Bem, da&iacute; atrav&eacute;s de uma troca de links cheguei aqui. Em 18/08/2009 recebi um email do @efeefe e conheci a lista #metarec. A&iacute; come&ccedil;a outra parte da caminhada. Comecei a receber muitos emails, percebi que dava pra fazer muita coisa al&eacute;m do que imaginava. E olha que j&aacute; me achava &quot;pensante&quot; pelos passos anteriores. Essa ingenuidade...</p>
<p>Ficava derretendo (= delirando) aqui lendo emails de pessoas que tinham e praticavam sonhos. Um dia vi um post da Maira sobre algu&eacute;m ser &quot;articulador de sonhos&quot;. Achei fant&aacute;stico!</p>
<p>Depois do email do Felipe, mandei outro email pra lista e fui recepcionado pelo Dp&aacute;dua e Lelex. Posteriormente troquei muita prosa com o Orlando e a&iacute; veio a ideia: sintetizar toda essa vontade de dizer coisas com algo que gostava, a m&uacute;sica. Descobri tamb&eacute;m que a metareciclagem j&aacute; estava presente na minha vida h&aacute; muito, muito tempo.</p>
<p>Acho que por uma coincid&ecirc;ncia (ou a&ccedil;&atilde;o) c&oacute;smica, um amigo me procurou com a ideia de criar ou transmitir algo sonoro diferente e de cara j&aacute; joguei essa ideia de m&uacute;sica desconstrutiva. Foi a&iacute; que recrutamos outro amigo e come&ccedil;amos uma empreitada bem diferente. Ent&atilde;o fomos ensaiar num lugar interessante: o mato. Durante o &uacute;ltimo 1 1/2 ano, passamos quase todos os s&aacute;bados tocando, trocando ideias e absorvendo os sons do mato. Nossos ensaios eram nos arredores montanhosos da cidade de Guaxup&eacute; e nesse tempo s&oacute; levamos um par de violas, percuss&atilde;o e um gravador. Trombamos carcar&aacute;s, in&uacute;meros p&aacute;ssaros, macacos e at&eacute; um lobo. V&aacute;rios sons olhando &aacute;rvores centen&aacute;rias, o lago cl&aacute;ssico. Sinestesia (2).</p>
<p>Poucas pessoas sabiam dessa empreitada. E as m&uacute;sicas aconteciam em meio a barulhos da natureza. Algumas vezes no meio do som ecoava um trov&atilde;o, ca&iacute;a a chuva. Uma energia que nem o melhor est&uacute;dio do planeta pode proporcionar, eu garanto.</p>
<p>Desenhamos algumas letras, pintamos algumas m&uacute;sicas e posteriormente lascamos uns toques de eletricidade. Depois de ensaios agora em ch&atilde;o de cimento, terminamos algumas m&uacute;sicas.</p>
<p>No &uacute;ltimo #mutsaz rolou uma prosa no irc, troquei ideia com a Tati, S&iacute;lia, Maira e T&eacute;ia sobre &quot;um sonho&quot; que estaria prestes a rolar. Mas passamos por um imprevisto aqui e atrasamos a estreia. Continuar a caminhar, e...</p>
<p>Bem, no &uacute;ltimo s&aacute;bado dia 27/11 - alguns dias deps do #dpaduaday - aconteceu em Guaxup&eacute; nosso primeiro espet&aacute;culo. Com 26 anos de idade, pela primeira vez estive a frente de um lance desses, tocando e cantando. Nossa banda, A Carvoeira, surgiu com seu modesto som, a psicodelia do mato. Foi incr&iacute;vel, ao mesmo tempo que eu tremi como vara verde. Logo posto registros do dia.</p>
<p>Pois &eacute;, n&oacute;s humanos inventamos coisas demais. T&aacute; na hora de desinventar, n&eacute;?</p>
<p>Amigxs, obrigado. Mais de 15 anos depois o menino l&aacute; de 1992 realizou um sonho. S&aacute;bado agradeci a todos que contribu&iacute;ram pra esse sonho, n&atilde;o l&aacute; com o microfone na m&atilde;o, mas quando cheguei em casa pra dormir. Quero que logo venham conhecer a minha cidade.</p>
<p>E finalizando, dizem que o termo &quot;hist&oacute;ria&quot; &eacute; algo real, e &quot;est&oacute;ria&quot; algo imagin&aacute;rio. Ent&atilde;o chamarei esse texto de &quot;hest&oacute;ria&quot;, o imagin&aacute;rio-real. Essa palavra j&aacute; existe? Hoje creio que n&atilde;o h&aacute; hora melhor pra um sonho aparecer do que a primavera.</p>
<p>E me desculpem pelos erros, quem escreve aqui &eacute; o carinha de 8 anos, desses que escreve milh&otilde;es de vezes uma palavra que admira, como &quot;sonho&quot;.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2010/Reva/Hestoria.html">http://mutgamb.org/MutSaz/2010/Reva/Hestoria</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://twitter.com/mondegrass<br />
[2] http://rede.metareciclagem.org/blog/01-12-10/Hestoria<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/422 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
