<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/432 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Ressignificar a Administração </div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-432" class="section-3">
  <h1 class="book-heading">Ressignificar a Administração </h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://webnos.org/" rel="nofollow">@dasilvaorg</a> <span class="print-footnote">[1]</span><br />
original em <a href="http://rede.metareciclagem.org/wiki/Ressignificar-a-Administracao" rel="nofollow">http://rede.metareciclagem.org/wiki/Ressignificar-a-Administracao</a> <span class="print-footnote">[2]</span> 
</p>
<p>A primeira vers&atilde;o deste texto foi publicada num dos meus blogs de experimenta&ccedil;&otilde;es em agosto de 2008. Tudo relacionado &agrave; Internet estava em plena ebuli&ccedil;&atilde;o na minha cabe&ccedil;a, e a Intera&ccedil;&atilde;o com a Rede MetaReciclagem apenas se iniciando. Tem muita ingenuidade a&iacute;. E certamente mais do que o que consigo ver agora. Mas, de alguma forma, ainda estou muito relacionado a este texto e ele a mim. Por isso retomo essa vers&atilde;o que formatei para a capa do meu site e coloco aqui, no calor desse ver&atilde;o Mutsaz. Pra Janxs, &nbsp;que fecha e que abre.</p>
<h2>Ressignificar a Administra&ccedil;&atilde;o&nbsp;</h2>
<p>H&aacute; um problema na compreens&atilde;o geral da administra&ccedil;&atilde;o, tanto da administra&ccedil;&atilde;o (pr&aacute;tica) como da Administra&ccedil;&atilde;o (&aacute;rea do conhecimento). Administra&ccedil;&atilde;o &eacute; muito mais, mas muito mais mesmo do que tecnologia de gest&atilde;o empresarial. Por&eacute;m, as pr&aacute;ticas discursivas na &aacute;rea s&atilde;o, compreensivelmente, reducionistas.&nbsp;</p>
<p>Uma esmagadora maioria est&aacute; preocupada apenas com tecnologia de gest&atilde;o empresarial (o que n&atilde;o &eacute; necessariamente ruim) e chama isto de Administra&ccedil;&atilde;o. Sim, as tecnologias de gest&atilde;o s&atilde;o uma parte, mas apenas uma parte de um todo, muito, muito, muito mais complexo.&nbsp;</p>
<p>Entenda. O que estou tratando aqui n&atilde;o se resume a diferenciar a natureza da organiza&ccedil;&atilde;o ou do processo a ser administrado: Empresa Privada, Organiza&ccedil;&atilde;o P&uacute;blica, ONG, etc N&atilde;o &eacute; isto. At&eacute; porque o <a href="http://www.participacaopopular.org.br/textos/ana.paula.paes_entre.o.gerencialismo.pdf" rel="nofollow">gerencialismo</a> <span class="print-footnote">[3]</span> [PDF] &eacute; uma realidade na Administra&ccedil;&atilde;o P&uacute;blica.&nbsp;</p>
<p>Quero evidenciar que h&aacute; uma excessiva concentra&ccedil;&atilde;o de interesse e debate em torno de apenas um aspecto da Administra&ccedil;&atilde;o: as tecnologias de gest&atilde;o empresarial. Esta concentra&ccedil;&atilde;o &eacute; t&atilde;o expressiva que assume, &agrave;s percep&ccedil;&otilde;es ing&ecirc;nuas (ou nem tanto), o significado de Administra&ccedil;&atilde;o.&nbsp;</p>
<p>Para quem se preocupa com uma Administra&ccedil;&atilde;o para al&eacute;m da Tecnologia de Gest&atilde;o, h&aacute; um efeito colateral desta substitui&ccedil;&atilde;o muito desgastante: estar a todo momento ressignificando* a Administra&ccedil;&atilde;o nas conversas. E a&iacute; n&atilde;o s&oacute; h&aacute; o trabalho (&agrave;s vezes muito complicado) de ressignificar a Administra&ccedil;&atilde;o, mas tamb&eacute;m de transpor essa percep&ccedil;&atilde;o para uma s&eacute;rie de conceitos e no&ccedil;&otilde;es utilizados na &aacute;rea.&nbsp;</p>
<p>A coisa fica mais complicada &nbsp;quando se analisa a natureza do conhecimento que alimenta as constru&ccedil;&otilde;es discursivas deste vi&eacute;s dominante na Administra&ccedil;&atilde;o. O <a href="http://www.eaesp.fgvsp.br/Interna.aspx?PagId=DLMJMMTJ&amp;ID=219" rel="nofollow">pop-management</a> <span class="print-footnote">[4]</span>, como O Monge e o Executivo, n&atilde;o &eacute; o pior. O mais grave talvez sejam as abordagens superficiais e &agrave;s vezes distorcidas do conhecimento formal das Ci&ecirc;ncias Sociais e outras &aacute;reas do conhecimento. Assim, por exemplo, fala-se muito em burocracia mas poucos v&atilde;o al&eacute;m do senso comum e das s&iacute;nteses dos livros de Administra&ccedil;&atilde;o.&nbsp;</p>
<p>O excelente <a href="http://www.rae.com.br/rae/index.cfm?FuseAction=Artigo&amp;ID=1889&amp;Secao=F%C3%93RUM&amp;Volume=43&amp;numero=2&amp;Ano=2003" rel="nofollow">artigo de Nicolini</a> <span class="print-footnote">[5]</span> (que explica historicamente situa&ccedil;&atilde;o atual dos Bacharelados em Administra&ccedil;&atilde;o no Brasil) apresenta o que eu acredito ser um componente muito importante das causas do problema. Ou seja, cursos fundados e ainda hoje estruturados com base em importa&ccedil;&atilde;o de tecnologia de gest&atilde;o, distanciamento da pesquisa e <a href="http://pt.scribd.com/doc/2870941/Educ-Bancaria" rel="nofollow">educa&ccedil;&atilde;o banc&aacute;ria</a> <span class="print-footnote">[6]</span>.&nbsp;</p>
<p><strong>Administra&ccedil;&atilde;o &eacute; &nbsp;na verdade um conjunto de pr&aacute;ticas imanente &agrave; vida do homem em sociedade. Lida com planejamento e organiza&ccedil;&atilde;o de recursos, com provisionamento, com tomada de decis&otilde;es para a vida. Em ess&ecirc;ncia &eacute; pr&aacute;tica pol&iacute;tica e, sendo assim, n&atilde;o deveria ser olhada e pensada apenas sob a &oacute;tica da tecnologia de gest&atilde;o empresarial.</strong></p>
<p>Por mais importantes que sejam (n&atilde;o podemos negar os m&eacute;ritos da tecnologia de gest&atilde;o) as partes n&atilde;o podem ser vistas separadamente como o todo da Administra&ccedil;&atilde;o. Sob pena, como nos mostra <a href="http://pt.wikipedia.org/wiki/Fritjof_Capra" rel="nofollow">Capra</a> <span class="print-footnote">[7]</span>, de reduzirmos a complexidade da humanidade a leis gerais e generalizantes apropriadas da F&iacute;sica e da Biologia para explicar o comportamento social.</p>
<p>Acredito que h&aacute; mais gente incomodada com esta quest&atilde;o, e &nbsp;mais gente que gostaria de ver a Administra&ccedil;&atilde;o recebendo uma significa&ccedil;&atilde;o mais apropriada. E mais ainda, penso que h&aacute; gente que gostaria de ver esta siginifica&ccedil;&atilde;o presente nas salas de aula dos cursos de Administra&ccedil;&atilde;o. Uma Administra&ccedil;&atilde;o ressignificada para algo mais integral.&nbsp;</p>
<p>Ser&aacute; a Internet, festejada pelo &ldquo;poder&rdquo; das m&iacute;dias sociais, o meio que permitir&aacute; uma ressignifica&ccedil;&atilde;o amplamente conhecida da administra&ccedil;&atilde;o?</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Janxs/Ressignificar-a-Administracao.html">http://mutgamb.org/MutSaz/2011/Janxs/Ressignificar-a-Administracao</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://webnos.org<br />
[2] http://rede.metareciclagem.org/wiki/Ressignificar-a-Administracao<br />
[3] http://www.participacaopopular.org.br/textos/ana.paula.paes_entre.o.gerencialismo.pdf<br />
[4] http://www.eaesp.fgvsp.br/Interna.aspx?PagId=DLMJMMTJ&amp;amp;ID=219<br />
[5] http://www.rae.com.br/rae/index.cfm?FuseAction=Artigo&amp;amp;ID=1889&amp;amp;Secao=F%C3%93RUM&amp;amp;Volume=43&amp;amp;numero=2&amp;amp;Ano=2003<br />
[6] http://pt.scribd.com/doc/2870941/Educ-Bancaria<br />
[7] http://pt.wikipedia.org/wiki/Fritjof_Capra<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/432 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
