<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/433 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; metazenbudismo</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-433" class="section-3">
  <h1 class="book-heading">metazenbudismo</h1>
  <p class="rteindent1">por <a href="http://twitter.com/marcbraz" rel="nofollow">@marcbraz</a> <span class="print-footnote">[1]</span><br />
original em <a href="http://article.gmane.org/gmane.politics.organizations.metareciclagem/42017" rel="nofollow">http://article.gmane.org/gmane.politics.organizations.metareciclagem/42017</a> <span class="print-footnote">[2]</span></p>
<p>antes do subarraial, nas in&uacute;meras conversas, escrevi isso pensando numa escola transdimensional. Ainda rascunho... compartilho:</p>
<p>&ldquo;N&atilde;o almeje propriedades, cultive experi&ecirc;ncias.&rdquo;(Dpadua Live)</p>
<p>_metazenbudismo_convivencialidade_temporalidade_pol&iacute;tica_do_compartilhar_tu_eles_v&oacute;s&nbsp;</p>
<p>Diversidade ao inv&eacute;s de multiplicidade. A serializa&ccedil;&atilde;o induz ao mito da c&oacute;pia perfeita e inibe a aprendizagem pelos erros. A diversidade &nbsp;reconhece as possibilidades que a convivencialidade proporciona na &nbsp;diferencia&ccedil;&atilde;o das perspectivas.&nbsp;</p>
<p>Produzir a caminhada do conhecimento agregada aos ciclos temporais e&nbsp;naturais. Coletar junto as comunidades tradicionais e territoriais, as&nbsp;pr&aacute;ticas e oralidades ancestrais que permitem a abertura do despertar&nbsp;xam&acirc;nico. Conectar estas pr&aacute;ticas a formas de economia simb&oacute;lica e solid&aacute;ria que promovam a diversidade cultural do territ&oacute;rio, criando um ciclo regulador, onde a cultura determine as pol&iacute;ticas p&uacute;blicas e n&atilde;o o oposto.&nbsp;</p>
<p>Estabelecer acordos afetivos com os pequenos bot&otilde;es em flora&ccedil;&atilde;o, as&nbsp;crian&ccedil;as e jovens que anseiam uma heran&ccedil;a de possibilidades e n&atilde;o uma&nbsp;mir&iacute;ade de problemas sociais por resolver. Estes acordos passam pela&nbsp;mudan&ccedil;a da educa&ccedil;&atilde;o serializada para a educa&ccedil;&atilde;o holon&ocirc;mica.&nbsp;Estabelecer o di&aacute;logo franco como o par&acirc;metro maior, criando uma rede&nbsp;de conversas entre todos os envolvidos, antes que as decis&otilde;es e&nbsp;escolhas sejam efetivadas.&nbsp;</p>
<p>Reconhecer(-se), no sentido de reafirma&ccedil;&atilde;o, das formas n&atilde;o&nbsp;convencionadas de todas as dimens&otilde;es do conhecimento. Inclua-se nessa&nbsp;rela&ccedil;&atilde;o de termos n&atilde;o-excludentes: a amizade, a intui&ccedil;&atilde;o, a afei&ccedil;&atilde;o, o&nbsp;tecnoxamanisno, a medita&ccedil;&atilde;o, o cultivo da terra, a prote&ccedil;&atilde;o de todos&nbsp;os animais, a cosmologia ind&iacute;gena, a empatia, a hermen&ecirc;utica, a&nbsp;percep&ccedil;&atilde;o gn&oacute;stica e toda produ&ccedil;&atilde;o amorosa.&nbsp;</p>
<p>Hol&iacute;stica, de Holos, grego, que significa inteiro, n&atilde;o fragmentado.&nbsp;Adjetivo ou substantivo significa uma vis&atilde;o n&atilde;o-fragmentada do real,&nbsp;em que sensa&ccedil;&atilde;o, sentimento, raz&atilde;o e intui&ccedil;&atilde;o se equilibram, se&nbsp;refor&ccedil;am e se controlam reciprocamente, permitindo ao homem uma plena&nbsp;consci&ecirc;ncia, a cada momento, de todos os fatores envolvidos em cada&nbsp;situa&ccedil;&atilde;o ou evento de sua exist&ecirc;ncia, permitindo-lhe tomar a decis&atilde;o&nbsp;certa, no momento certo, com sabedoria e amor espont&acirc;neos, o que&nbsp;implica a presen&ccedil;a de valores &eacute;ticos de respeito &agrave; vida sob todas as&nbsp;suas formas. ( Weil,1958)&nbsp;</p>
<p>Reconhecer pela explora&ccedil;&atilde;o do territ&oacute;rio, num mapeamento afetivo, como&nbsp;a vida tem sido valorizada ou n&atilde;o, no Arraial d'Ajuda. Como a energia&nbsp;complexa da Teia da Vida se propaga entre os corpos, onde al&eacute;m do&nbsp;princ&iacute;pio do prazer, as constru&ccedil;&otilde;es corp&oacute;reas se encaminham para um&nbsp;tempo que &eacute; plena celebra&ccedil;&atilde;o.&nbsp;</p>
<p>Entender a cultura como o caldo de tr&ecirc;s grandes campos: a troca de&nbsp;mensagens pelos c&oacute;digos tecnol&oacute;gicos e simb&oacute;licos (l&iacute;ngua/linguagens)&nbsp;dispon&iacute;veis, a troca de bens materiais e imateriais na forma de bens&nbsp;tang&iacute;veis e servi&ccedil;os (a economia solid&aacute;ria) e a troca das utopias&nbsp;desejantes [a (diz)ordem do discurso no espa&ccedil;o social], o bem mais&nbsp;precioso.&nbsp;</p>
<p>Tecer malhas sociais interdependentes que abstraiam o capitalismo como&nbsp;pensamento &uacute;nico e fatalista. Ao sermos interdependentes &eacute; que seremos&nbsp;livres. O medo do futuro &eacute; o s&iacute;mbolo vazio, na forma de &nbsp;armadilha&nbsp;desejante, que o capitalista vende para que o mito do consumismo e da&nbsp;consumi&ccedil;&atilde;o se propague. A pauta do desejo dever ser reapropriada sob&nbsp;novas perspectivas. Nenhuma forma de vida poder&aacute; ser privilegiada em&nbsp;detrimento de outra, o meu desejo n&atilde;o est&aacute; a venda para engordar o&nbsp;capitalista. O estranhamento na produ&ccedil;&atilde;o aut&ocirc;noma &eacute; &nbsp;uma estrat&eacute;gia do&nbsp;capitalismo para qual estaremos preparados e resistiremos.&nbsp;</p>
<p>A m&uacute;sica, a dan&ccedil;a, os movimentos dos corpos como proposto pelas&nbsp;filosofias orientais tamb&eacute;m ser&atilde;o formas utilizadas para a &nbsp;explora&ccedil;&atilde;o&nbsp;do corpo em outros corpos. Explora&ccedil;&atilde;o nos sentido de um vasto e&nbsp;infinito universo a ser explorado.&nbsp;</p>
<p>Com quantos olhares se constr&oacute;i uma tese? Algu&eacute;m ficou ao longo do&nbsp;caminho? Com quantas esquinas e quantos moribundos se constr&oacute;i uma&nbsp;cidade? Quais perguntas fazer?&nbsp;</p>
<p>Esperteza, Paci&ecirc;ncia<br />
Lealdade, Teimosia&nbsp;<br />
E mais dia menos dia&nbsp;<br />
A lei da selva vai mudar&nbsp;</p>
<p>Todos juntos somos fortes&nbsp;<br />
Somos flecha e somos arco&nbsp;<br />
Todos n&oacute;s no mesmo barco<br />
N&atilde;o h&aacute; nada pra temer&nbsp;<br />
- Ao meu lado h&aacute; um amigo&nbsp;<br />
Que &eacute; preciso proteger&nbsp;<br />
Todos juntos somos fortes&nbsp;<br />
N&atilde;o h&aacute; nada pra temer.&nbsp;</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Janxs/metazenbudismo.html">http://mutgamb.org/MutSaz/2011/Janxs/metazenbudismo</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://twitter.com/marcbraz<br />
[2] http://article.gmane.org/gmane.politics.organizations.metareciclagem/42017<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/433 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
