<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/434 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Um tablete por criança?</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-434" class="section-3">
  <h1 class="book-heading">Um tablete por criança?</h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://efeefe.no-ip.org/" rel="nofollow">@efeefe</a> <span class="print-footnote">[1]</span><br />
original em <a href="http://rede.metareciclagem.org/blog/13-01-11/Um-tablete-por-crianca" rel="nofollow">http://rede.metareciclagem.org/blog/13-01-11/Um-tablete-por-crianca&nbsp;</a> <span class="print-footnote">[2]</span> 
</p>
<p>Estava lendo a entrevista do ministro <a href="http://twitter.com/#!/paulo_bernardo" rel="nofollow">Paulo Bernardo</a> <span class="print-footnote">[3]</span>&nbsp;no <a href="http://www.estadao.com.br/estadaodehoje/20110103/not_imp661339,0.php" rel="nofollow">Estad&atilde;o</a> <span class="print-footnote">[4]</span>, e me chamou a aten&ccedil;&atilde;o a frase que ele atribui &agrave; presidenta: &quot;chama os produtores nacionais de computador e faz uma negocia&ccedil;&atilde;o com eles para fornecer tablets com pre&ccedil;o mais popular&quot;. Acho um movimento interessante, mas &eacute; necess&aacute;rio aprofundar um pouco mais a conversa. O problema das iniciativas de governo nessa escala &eacute; que elas t&ecirc;m um tempo de implementa&ccedil;&atilde;o totalmente diferente da velocidade de desenvolvimento de tecnologias. O projeto <a href="http://www.uca.gov.br/institucional/" rel="nofollow">Um Computador por Aluno</a> <span class="print-footnote">[5]</span>&nbsp;&eacute; um exemplo.&nbsp;</p>
<p>Tudo come&ccedil;ou quando o MIT criou o projeto <a href="http://one.laptop.org/" rel="nofollow">OLPC</a> <span class="print-footnote">[6]</span>, que propunha um hipot&eacute;tico laptop de cem d&oacute;lares para crian&ccedil;as de pa&iacute;ses em desenvolvimento. Eles desenvolveram uma solu&ccedil;&atilde;o de hardware e uma distribui&ccedil;&atilde;o Linux. O Brasil foi um dos interessados, de onde surgiu o UCA. A minha opini&atilde;o &eacute; que o maior resultado do projeto OLPC foi influenciar a ind&uacute;stria a entender que existia demanda para computadores menores, mais leves, com menos processamento e maior dura&ccedil;&atilde;o de bateria. A primeira a apostar nisso foi a Asus, com a linha EEE. O resultado foi o desenvolvimento de um nicho totalmente novo no mercado, os <em>netbooks</em>. Em pouco tempo, todas as grandes fabricantes (at&eacute; uma relutante Apple) desenvolveram solu&ccedil;&otilde;es nessa linha.&nbsp;</p>
<p>Enquanto isso, o programa UCA patina com a licita&ccedil;&atilde;o de lotes de computadores de uma fabricante nacional onde grande parte da inova&ccedil;&atilde;o do OLPC foi deixada de lado: nada de manivela para alimenta&ccedil;&atilde;o manual da bateria, nada de distribui&ccedil;&atilde;o linux desenvolvida com aplicativos educacionais, nada de redes mesh. &Eacute; o que acontece quando a ind&uacute;stria brasileira de TI (que n&atilde;o cria nada sozinha!) &eacute; deixada a cargo do desenvolvimento de produtos: nada de inova&ccedil;&atilde;o, somente replica&ccedil;&atilde;o do que &eacute; trivial no mercado.&nbsp;</p>
<p>&Eacute; nesse sentido que acredito que simplesmente negociar para que os produtores nacionais ofere&ccedil;am tablets mais baratos &eacute; perder uma grande oportunidade. Existe uma linha de pensamento limitada que tenta opor computadores e tablets, tratando estes como dispositivos para o mero consumo de m&iacute;dia (acesso) e os primeiros como m&aacute;quinas mais adequadas para a cria&ccedil;&atilde;o. Isso s&oacute; &eacute; verdade em um n&iacute;vel superficial, pensando em arquiteturas fechadas e restritivas. Em tempos de <a href="http://www.tigoe.net/blog/category/environment/295/" rel="nofollow">possibilidades m&uacute;ltiplas de produ&ccedil;&atilde;o de hardware</a> <span class="print-footnote">[7]</span>, seria bem interessante que se projetassem <a href="http://links.metareciclagem.org/tags.php/gid" rel="nofollow">dispositivos abertos e gen&eacute;ricos</a> <span class="print-footnote">[8]</span> baseados em software livre e protocolos igualmente abertos. Em vez de simples &quot;tablets&quot;, podemos pensar em dispositivos inseridos em solu&ccedil;&otilde;es abrangentes de acesso, processamento, conex&atilde;o, armazenamento e conectividade. Eu lembro de conversar h&aacute; alguns anos com <a href="http://imaginarios.net/dpadua/" rel="nofollow">Daniel P&aacute;dua</a> <span class="print-footnote">[9]</span> sobre dados pessoais em telecentros, e imaginamos um cen&aacute;rio em que os telecentros n&atilde;o teriam CPUs - somente teclados, mouses e monitores. As pessoas levariam seus aparelhos com processamento pr&oacute;prio e utilizariam esses perif&eacute;ricos. Depois, poderiam levar os dispositivos para casa, para a escola, para o trabalho. Na &eacute;poca, t&iacute;nhamos imaginado laptops sem tela, mas hoje em dia (depois da revolu&ccedil;&atilde;o dos smartphones, dos netbooks e do surgimento dos tablets) &eacute; poss&iacute;vel pensar em uma solu&ccedil;&atilde;o semelhante baseada em tablets gen&eacute;ricos.&nbsp;</p>
<p>Eu <a href="http://rede.metareciclagem.org/blog/03-12-10/Testando-um-tablete-Smartq-V7" rel="nofollow">testei</a> <span class="print-footnote">[10]</span> um modelo espec&iacute;fico, o <a href="http://rede.metareciclagem.org/wiki/SmartQ-V7" rel="nofollow">SmartQ V7</a> <span class="print-footnote">[11]</span>, da Smart Devices. Ele tem porta USB, sa&iacute;da de v&iacute;deo HDMI e slot para cart&atilde;o SD. Pode ser usado com um monitor, mouse e teclado externos. Roda Android, um sistema operacional baseado em Linux (&eacute; poss&iacute;vel questionar o qu&atilde;o livre o Android &eacute;, mas de toda forma ele &eacute; muito mais vers&aacute;til do que seu principal concorrente atual).&nbsp;</p>
<p><img alt="SmartQ V7" src="http://farm6.static.flickr.com/5285/5199751598_62c7b30365_d.jpg" /></p>
<p>Como o SmartQ, existem hoje algumas dezenas de aparelhos semelhantes, t&atilde;o ou mais vers&aacute;teis, como o <a href="http://alwaysinnovating.com/home/index.htm" rel="nofollow">Touchbook da Always Innovating</a> <span class="print-footnote">[12]</span>. Se deixarmos para que as grandes empresas da ind&uacute;stria nacional ofere&ccedil;am solu&ccedil;&otilde;es pr&oacute;prias, n&atilde;o duvido que apare&ccedil;am tablets que se resumem a netbooks com touchscreen e sem teclado, rodando uma vers&atilde;o leve do Windows (n&atilde;o!!). Ou ent&atilde;o tablets que tentem reproduzir a ecologia da apple e fa&ccedil;am suas pr&oacute;prias lojas propriet&aacute;rias e fechadas.&nbsp;</p>
<p>O grande problema &eacute;: como operacionalizar o desenvolvimento de produtos inovadores em grande escala? N&atilde;o &eacute; papel do governo criar essas solu&ccedil;&otilde;es. Talvez pensar em uma estrutura modular, em que pequenas equipes criativas desenvolvam solu&ccedil;&otilde;es para pautar a ind&uacute;stria. Talvez propor que, antes de responder a licita&ccedil;&otilde;es com especifica&ccedil;&otilde;es e pre&ccedil;os, a ind&uacute;stria brasileira entregue estudos de campo e propostas criativas mais abrangentes. N&atilde;o vamos perder mais uma oportunidade de gerar inova&ccedil;&atilde;o genuinamente brasileira.</p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Janxs/Um-tablete-por-crianca.html">http://mutgamb.org/MutSaz/2011/Janxs/Um-tablete-por-crianca</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://efeefe.no-ip.org<br />
[2] http://rede.metareciclagem.org/blog/13-01-11/Um-tablete-por-crianca<br />
[3] http://twitter.com/#!/paulo_bernardo<br />
[4] http://www.estadao.com.br/estadaodehoje/20110103/not_imp661339,0.php<br />
[5] http://www.uca.gov.br/institucional/<br />
[6] http://one.laptop.org/<br />
[7] http://www.tigoe.net/blog/category/environment/295/<br />
[8] http://links.metareciclagem.org/tags.php/gid<br />
[9] http://imaginarios.net/dpadua/<br />
[10] http://rede.metareciclagem.org/blog/03-12-10/Testando-um-tablete-Smartq-V7<br />
[11] http://rede.metareciclagem.org/wiki/SmartQ-V7<br />
[12] http://alwaysinnovating.com/home/index.htm<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/434 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
