<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/438 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; A invasão das mulheres sem nome!</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-438" class="section-3">
  <h1 class="book-heading">A invasão das mulheres sem nome!</h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://penacultura.blogspot.com/" rel="nofollow">Flavia Cremonesi</a> <span class="print-footnote">[1]</span><br />
original em <a href="http://penacultura.blogspot.com/2011/01/invasao-das-mulheres-sem-nome.html" rel="nofollow">http://penacultura.blogspot.com/2011/01/invasao-das-mulheres-sem-nome.html</a> <span class="print-footnote">[2]</span>
</p>
<p>Estava dentro de um carro num estacionamento esperando meu amigo Andr&eacute; quando ouvi os primeiros pren&uacute;ncios do temporal, olhei para c&eacute;u e confirmei apertada que a &aacute;gua despencaria de l&aacute; das plumas com for&ccedil;a total.&nbsp;</p>
<p>Estava dentro do carro e assim permaneci quando a chuva torrencial executou sua dan&ccedil;a de raios, trov&otilde;es, ventanias, granizos e &aacute;gua, muita &aacute;gua, numa orquestra composta de sonoridades e imagens que v&atilde;o al&eacute;m de suas intensidades.&nbsp;</p>
<p>Me permiti a igni&ccedil;&atilde;o do possante quando me vi amea&ccedil;ada por um holofote que balan&ccedil;ava ao meu lado como se fosse bambu... pensei: &uml;esse tro&ccedil;o vai cair em cima de mim!&uml; Ent&atilde;o rodopiei as quatro rodas em dire&ccedil;&atilde;o do nada que conseguia ver... mas sa&iacute; daquele local apavorante e parei novamente para esperar que ao menos aquele espet&aacute;culo passasse a encenar seus &uacute;ltimos n&uacute;meros...&nbsp;</p>
<p>Na minha caixola, um &aacute;udio no modo repeat dizia: Putz... com certeza a casa encheu... afinal com bem menos &aacute;gua, 4 dias antes, eu j&aacute; tive que me dedicar &agrave;s tarefas do lar... mais conhecido pelas mulheres em geral como ler&ecirc;!&nbsp;</p>
<p>Deu a hora de tentar sair daquele palco e procurar outras arenas...&nbsp;</p>
<p>Para chegar em casa, algo em torno de 1km de onde eu estava, tive rodar uns 5km para chegar ao destino... Eu e meu amigo Andr&eacute; nos aventuramos entrando em tudo o que foi contram&atilde;o para fugir de tantos alagamentos da querida Santa Terezinha; mais parecia um game, &iacute;amos passando de fase... rsrsrsrs&nbsp;</p>
<p>E o &aacute;udio na cabe&ccedil;a a cantarolar o prel&uacute;dio do que j&aacute; era...&nbsp;</p>
<p>Depois de largar o quatro rodas na casa do amigo, segui aperreada rumo &agrave; minha casa, tentando ser otimista, como se isso me liberasse do pior...&nbsp;</p>
<p>Na rua atr&aacute;s da minha, o rio fez jus a sua for&ccedil;a e sabedoria, expandindo suas margens e tomando conta de tudo ao seu redor, e como quem anda em corda bamba, l&aacute; estava eu me equilibrando no murinho do rio, para n&atilde;o cair em nenhum dos lados dele, afinal tudo j&aacute; era um.&nbsp;</p>
<p>Depois do desafio de n&atilde;o cair e ser levada downstream, olho e vejo a muvuca na esquina de casa, todos olhavam para o alto e n&atilde;o era para menos, a cobertura nova da vizinha tinha se desmembrado de sua casa e ganhou asas, parando somente nas correntes el&eacute;tricas da eletropaulo... parecia mais uma instala&ccedil;&atilde;o de arte &ndash; n&atilde;o para aqueles que perderam sua telhas, caibros e tals... of course!&nbsp;</p>
<p>Entrei na minha rua e o ler&ecirc; era geral, vizinhas lavando suas casas era o sinal que faltava (porque eu n&atilde;o queria ver o fato, mesmo com tudo o que j&aacute; havia presenciado at&eacute; ent&atilde;o...) de que a &aacute;gua mais uma vez adentrou meu ninho... n&atilde;o que a &aacute;gua seja mal vinda em casa... &eacute; que &aacute;gua de esgoto definitivamente n&atilde;o &eacute; algo legal de se ter em lugar algum, quanto mais na tua casa. :(&nbsp;</p>
<p>Mas me d&oacute;i profundamente chamar um rio de esgoto, mas &eacute; o que &eacute;, por enquanto....&nbsp;</p>
<p>Um dos meninos da rua, ao me ver aproximando de minha casa perguntou: &uml;Quer ajuda?&uml;&nbsp;</p>
<p>E eu: &uml;Para qu&ecirc;?&uml;&nbsp;</p>
<p>Ele: &uml;Para tirar a &aacute;gua da sua casa&uml;.&nbsp;</p>
<p>E eu, numa manifesta&ccedil;&atilde;o mais que petulante e incr&eacute;dula respondi: &uml;N&atilde;o precisa, estou acostumada, grata!&uml; &hellip; mal sabia o que me esperava... kkkkkk&nbsp;</p>
<p>Abri a porta e mergulhei minha perna na piscina barrenta, nunca tinha vista nada igual!!&nbsp;</p>
<p>&Aacute;gua at&eacute; o joelho em todos os c&ocirc;modos... coisas a boiar e gatos ilhados, pobres coitados &ndash; assustad&iacute;ssimos!&nbsp;</p>
<p>Antes de processar aquelas informa&ccedil;&otilde;es todas e movida pelo instinto &ndash; salvar bichos!, destinando-os ao segundo andar... depois, um olhar panor&acirc;mico no tamanho do estrago e um momento de choque onde possivelmente as sinapses entram em colapso...&nbsp;</p>
<p>Me dirigi a porta da rua abrindo-a para ver se conseguia enxergar algo al&eacute;m daquela &aacute;gua turva e de repente quem sabe, atinar a resposta, o feedback, buscar a sa&iacute;da daquilo... se bem que a vontade mesmooo, era de sair andando, passo a passo at&eacute;, quem sabe, esquecer quem era eu... mas meu ascendente, bem representado por sua natureza terra, me puxou da &aacute;gua (literalmente) com o comando &uml;Deixa pra chorar depois e bora que tem &eacute; coisa pra fazer!&uml;&nbsp;</p>
<p>Firma o p&eacute; mulher!!! rsrsrsrs&nbsp;</p>
<p>Nesse instante, algo de surpreendente sucedeu: sete mulheres sem nome, invadiram minha casa, sem ao menos pedir licen&ccedil;a ou questionar se precisava de ajuda! Simplesmente adentraram munidas de baldes, coragem, for&ccedil;a, cal&ccedil;as arrega&ccedil;adas e passaram a tirar a &aacute;gua de minha casa incessantemente!&nbsp;</p>
<p>Leptospirose, que nada &ndash; bora drenar essa aguaceira toda!&nbsp;</p>
<p>Eu, parei!&nbsp;</p>
<p>Devo ter ficado em choque por uns 30 segundos olhando aquela cena e refletindo rapidamente sobre ela. O que mais me martelava a cachola de marfim recheada de correntes el&eacute;tricas e neur&ocirc;nios era: &uml;N&atilde;o sei o nome de ningu&eacute;m!&rdquo;&nbsp;</p>
<p>Fant&aacute;stico!&nbsp;</p>
<p>Recobrei a mem&oacute;ria de mim naquele espa&ccedil;o surreal da minha vida e cacei um balde para me juntar &agrave;s mulheres sem nomes!&nbsp;</p>
<p>Ap&oacute;s esvaziar o rio que era minha casa, a miss&atilde;o era lavar tudo e pude contar com a ajuda do amigo Andr&eacute; e sua super animada e disposta prima &ndash; Patr&iacute;cia, munida de seu filho fofo!&nbsp;</p>
<p>Desinfectar ch&atilde;os e paredes para que no pr&oacute;ximo dia pudesse iniciar a limpeza das coisas e verificar o preju&iacute;zo... para um bi&oacute;logo, visualizar (imaginar) a prolifera&ccedil;&atilde;o das bact&eacute;rias &eacute; o mesmo que ver um prato suculento de pasta ao pesto para um aficionado em massas faminto... eu tinha mais do que certeza de que elas ali estavam!, e mais, crescendo indefinidamente!&nbsp;</p>
<p>O detalhe de tudo isso era que por conta do temporal, havia acabado a energia el&eacute;trica e a &aacute;gua... s&oacute; para facilitar, &eacute; claro...&nbsp;</p>
<p>D&aacute; para imaginar essa hist&oacute;ria toda acontecendo a luz de velas?, pois &eacute;... foi assim!&nbsp;</p>
<p>Ao deitar na minha cama, me permiti derrubar 3 l&aacute;grimas, mesmo com um rio turbulento dentro de mim e me ative em recordar as mulheres sem nomes, que me ensinaram a receber solidariedade sem pedir e que me mostraram o que significa ess&ecirc;ncia na pr&aacute;tica!&nbsp;</p>
<p>Olhar para elas me reanimou &ndash; recordar que h&aacute; uma ess&ecirc;ncia bela em cada ser, independente de qualquer coisa que seja!, gratid&atilde;o poder ver!&nbsp;</p>
<p>Renova&ccedil;&atilde;o da f&eacute; no ser humano, ufa!&nbsp;</p>
<p>Quanto ao rio, aquele dentro de mim, ainda veio a transbordar mais tarde, no outro dia, quando constei que todos meus mantimentos haviam se contaminado com a &aacute;gua, jogar toda aquela comida fora foi a tarefa mais dif&iacute;cil e dolorida de todas, aquilo tinha um qu&ecirc; de sagrado para mim e foi por isso que chorei, por&eacute;m sem me esquecer das mulheres sem nomes!&nbsp;</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Janxs/A-invasao-das-mulheres-sem-nome.html">http://mutgamb.org/MutSaz/2011/Janxs/A-invasao-das-mulheres-sem-nome</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://penacultura.blogspot.com<br />
[2] http://penacultura.blogspot.com/2011/01/invasao-das-mulheres-sem-nome.html<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/438 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
