<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/440 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Colaboração em cima do muro</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-440" class="section-3">
  <h1 class="book-heading">Colaboração em cima do muro</h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://networkcultures.org/wpmu/geert/" rel="nofollow">Geert Lovink</a> <span class="print-footnote">[1]</span> e <a href="http://twitter.com/trebors" rel="nofollow">Trebor Scholz</a> <span class="print-footnote">[2]</span>. Traduzido e adaptado por <a href="http://reinehr.org/" rel="nofollow">Rafael Reinehr</a> <span class="print-footnote">[3]</span> para a <a href="http://coolmeia.org/" rel="nofollow">Coolmeia</a> <span class="print-footnote">[4]</span><br />
original em <a href="http://coolmeia.org/bemcomum/document/colaboracao-em-cima-do-muro" rel="nofollow">http://coolmeia.org/bemcomum/document/colaboracao-em-cima-do-muro&nbsp;</a> <span class="print-footnote">[5]</span>
</p>
<p>A vida desabrocha com colabora&ccedil;&atilde;o. Voc&ecirc; pode fugir dela, mas n&atilde;o pode evit&aacute;-la. Ela lhe acompanha. A qu&iacute;mica entre voc&ecirc;s a coloca em movimento. O ciclo continua. E ap&oacute;s um intenso per&iacute;odo do cora&ccedil;&atilde;o, as coisas retornam ao normal. A novidade evanesce. Existe um descanso, uma perda de interesse. Uma amizade emerge. O trabalho est&aacute; feito. Voc&ecirc; segue adiante e esquece dos comuns ru&iacute;dos de comunica&ccedil;&atilde;o, das brigas, das egotrips desrespeitosas, ou pior: dos sil&ecirc;ncios beligerantes.&nbsp;</p>
<p>Neste livro n&oacute;s refletimos a din&acirc;mica da colabora&ccedil;&atilde;o (online). N&oacute;s n&atilde;o podemos meramente exalt&aacute;-lo como se fosse um produto - ou desconstru&iacute;-lo como se fosse mais uma ideologia (que ele &eacute;). O que estamos buscando n&atilde;o &eacute; nada menos ambicioso do que leis, mecanismos subjacentes, experi&ecirc;ncias comuns que podem ser cozinhadas e reduzidas a memes, recomenda&ccedil;&otilde;es e ditados fortes e perenes, que continuar&atilde;o conosco por anos &agrave; frente. N&oacute;s propomos um laborat&oacute;rio de pensamento e experimenta&ccedil;&atilde;o para as futuras formas de colabora&ccedil;&atilde;o! N&oacute;s n&atilde;o fazemos coro aos analistas de neg&oacute;cios que buscam na colabora&ccedil;&atilde;o uma ferramenta para enriquecer aos que j&aacute; s&atilde;o ricos! N&oacute;s de forma pungente damos suporte a atividades culturais auto-organizadas bem como ao uso de tecnologias de coopera&ccedil;&atilde;o. O problema com este t&oacute;pico &eacute; que at&eacute; agora aprendemos t&atilde;o pouco no que diz respeito a intera&ccedil;&otilde;es sociais avan&ccedil;adas. O conhecimento da colabora&ccedil;&atilde;o n&atilde;o &eacute; de tipo passivo, um que voc&ecirc; possa adquirir e ent&atilde;o aplicar. A quest&atilde;o n&atilde;o &eacute;: como eu me encaixo? N&oacute;s somos apenas humanos uma vez, e estamos destinados a falhar. A despeito disso, com um gosto pela auto-reflex&atilde;o podemos evoluir. Com a ascens&atilde;o do individualismo, a colabora&ccedil;&atilde;o se torna cada vez mais algo que percebemos como &ldquo;volunt&aacute;rio&rdquo;, quase como um artigo de com&eacute;rcio que podemos comprar. Uns podem presenciar uma curiosidade crescente, como se fosse um ritual esquecido, antigo, ou uma experi&ecirc;ncia ex&oacute;tica. &ldquo;Colabora&ccedil;&atilde;o? Parece interessante. Posso testar? Por favor fa&ccedil;a &ndash; estamos oferecendo 30 dias gr&aacute;tis para provar&rdquo;.&nbsp;</p>
<p>Um aspecto que chamou nossa aten&ccedil;&atilde;o foi a parcial falta de &ndash; e o desejo de &ndash; participa&ccedil;&atilde;o. Projetos cooperativos s&atilde;o cada vez mais investigados como uma forma de motivar os muitos online a contribu&iacute;rem. A quest&atilde;o aqui &eacute; distinguir entre um trabalho de equipe de cima para baixo em um escrit&oacute;rio e sua ret&oacute;rica de gerenciamento. Nesse contexto, Christopher Spehr lan&ccedil;a seu conceito de &ldquo;livre coopera&ccedil;&atilde;o&rdquo;. &quot;Por favor esvazie seu cinzeiro no lixo &ndash; obrigado por sua coopera&ccedil;&atilde;o&quot; n&atilde;o &eacute; &quot;livre coopera&ccedil;&atilde;o&quot;. &Eacute; um fascismo amig&aacute;vel, como Bertram Gross o colocou. Entre &quot;livre e independente&quot; e &quot;for&ccedil;ado&quot; existe uma crescente zona cinzenta de projetos, aplica&ccedil;&otilde;es e pr&aacute;ticas que n&atilde;o focam em ganhos de produ&ccedil;&atilde;o. E elas n&atilde;o s&atilde;o totalmente aut&ocirc;nomas e renegadas. N&atilde;o existe uma &quot;inoc&ecirc;ncia completamente branquinha&quot;. Todos temos sujeira institucional sob nossas unhas. N&atilde;o existe autonomia total em projetos colaborativos. Trabalhar em conjunto n&atilde;o nos exime de cumplicidade sist&ecirc;mica. A gan&acirc;ncia, inimigo auto-engrandecedor, est&aacute; dentro de cada um de n&oacute;s. A confer&ecirc;ncia da Livre Coopera&ccedil;&atilde;o, organizada em Buffalo em abril de 2004, coloca estes problemas controversos na mesa.&nbsp;</p>
<p>No crescente hype da colabora&ccedil;&atilde;o, a &quot;economia alternativa&quot; &eacute; sub-examinada at&eacute; agora. Se n&oacute;s sabemos que podemos conseguir um software, m&uacute;sica ou livro gratuitamente atrav&eacute;s de nossa rede social, porque ir&iacute;amos nos incomodar em comprar? Por que pagar pela Enciclop&eacute;dia Brit&acirc;nica se a Wikipedia &eacute; uma oferta compar&aacute;vel e ainda por cima gratuita? Estamos dispostos a viver com (e trabalhar nos) muitos problemas desta enciclop&eacute;dia gratuita. N&oacute;s n&atilde;o deixamos cair l&aacute;grimas por aqueles editores anglo-sax&otilde;es brancos e protestantes fumadores de cachimbo da Brit&acirc;nica! At&eacute; que extens&atilde;o os reposit&oacute;rios de conte&uacute;do criado coletivamente &nbsp;podem desafiar ou se equiparar &agrave; hegemonia do conte&uacute;do das institui&ccedil;&otilde;es tradicionais? Howard Rheingold descreve como coletivos de conhecimento ca&ccedil;am e coletam informa&ccedil;&atilde;o. Essas colabora&ccedil;&otilde;es acumulativas inspiram. Elas tamb&eacute;m incitam os tubar&otilde;es corporativos que querem afundar seus dentes em todos estes silos de conte&uacute;do centralizados criados pelos usu&aacute;rios. Eles tamb&eacute;m amam toda aquela criatividade distribu&iacute;da, todos aqueles geeks que deixam tra&ccedil;os de suas ideias em blogs e wikis. O maior quest&atilde;o sobre essas pr&aacute;ticas &eacute; o fato de que quantidades massivas de conhecimento &eacute; movido para o &quot;comum n&atilde;o regulado&quot; (Benkler). Aqui ele est&aacute; livre e dispon&iacute;vel a aqueles que tem uma conex&atilde;o &agrave; internet, e a literacia online necess&aacute;ria. Aqui, estes arquivos vivem em um solo diferente. Em sua maior parte, eles podem ser modificados ou criativamente aprimorados. Frequentemente este conte&uacute;do n&atilde;o pode ser transformado em bem de consumo. Mas se essas licen&ccedil;as realmente ir&atilde;o permanecer legais ainda estamos para ver. As quest&otilde;es de propriedade sobre pr&aacute;ticas colaborativas em rela&ccedil;&atilde;o a bens comuns s&atilde;o muito importantes. S&atilde;o uma quest&atilde;o mais complexa do que o esquema tradicional de um autor vendendo ao Sistema. N&oacute;s poder&iacute;amos, por exemplo, afirmar que &eacute; o Google Incorporated que suga o lucro de milhares de wikipedianos n&atilde;o-pagos. Igualmente pode se dizer que os coordenadores de desenvolvedores de softwares livres s&atilde;o &nbsp;transformados em figuras financeiramente dependentes dos jovens czares do Google.&nbsp;</p>
<p>O Capitalista de risco David Hornik, enquanto estudava planos de neg&oacute;cios de incont&aacute;veis pequenas empresas da assim chamada &quot;Cauda Longa&quot;, conclui que n&atilde;o existe dinheiro a ser feito com conte&uacute;do na Internet. Desistam de suas esperan&ccedil;as, todos voc&ecirc;s que entraram aqui. Durante o per&iacute;odo da corrida do ouro do oeste americano, n&atilde;o foram os garimpeiros de cabe&ccedil;a &aacute;spera que fizeram dinheiro. Existiam poucas pepitas do precioso metal dourado para serem encontradas. O dinheiro chegou a aqueles que serviram cerveja e alimentaram os garimpeiros. Na Internet de hoje n&atilde;o s&atilde;o os criadores do conte&uacute;do que ganham o dinheiro. Os prospectos financeiros est&atilde;o em agregadores e filtros. Escutem a an&aacute;lise de David Hornik:&nbsp;</p>
<p>&quot;Os agregadores s&atilde;o aqueles neg&oacute;cios na web que buscam coletar tanto conte&uacute;do da Cauda Longa quanto poss&iacute;vel, de modo a fazer com que suas &quot;lojas&quot; sejam uma parada &uacute;nica para o conte&uacute;do n&atilde;o importa qu&atilde;o popular ou obscuro. O valor para os consumidores desses agregadores de conte&uacute;do &eacute; que eles n&atilde;o precisam parar em d&uacute;zias de lugares na web de forma a adquirir um conjunto diverso de conte&uacute;do. Como resultado, agregadores s&atilde;o aptos a extrair uma quantidade desproporcional de valor pela venda de cada peda&ccedil;o individual de conte&uacute;do. E enquanto os criadores provavelmente est&atilde;o predispostos a vender um pouco mais de conte&uacute;do como resultado da facilidade de venda, eles provavelmente n&atilde;o ir&atilde;o emergir da obscuridade da Cauda meramente porque foram colocados &agrave; disposi&ccedil;&atilde;o para venda no Amazon ou iTunes. Os filtros s&atilde;o aqueles neg&oacute;cios que tornam mais f&aacute;cil encontrar conte&uacute;do que n&oacute;s achamos interessante, apesar da grande prolifera&ccedil;&atilde;o de criadores de conte&uacute;do, hospedeiros, agregadores, etc. A forma mais pura de um filtro &eacute; a ferramenta de busca. Mas quanto mais obscuro um conte&uacute;do, mais inefetiva a ferramenta de busca generalizada ser&aacute;. Enquanto diferentes tecnologias de filtro podem fazer com que o usu&aacute;rio final encontre sua forma de achar um peda&ccedil;o de conte&uacute;do obscuro, ela provavelmente n&atilde;o ser&aacute; suficiente para catapultar um artista ao mainstream. Os benefici&aacute;rios do filtro s&atilde;o o usu&aacute;rio final e o pr&oacute;prio filtro, n&atilde;o o conte&uacute;do em si.&nbsp;</p>
<p>&quot;Amadoriza&ccedil;&atilde;o em massa&quot;, como promovida por Lawrence Lessig, Joi Ito e incont&aacute;veis outros cyberlibert&aacute;rios, &eacute; uma ideologia poderosa que agrada a um amplo espectro de pessoas. &Eacute; um meme que foi desenhado para dar um volta positiva no quadro depressivo que Hornik pintou. Os milhares de contribuidores volunt&aacute;rios &agrave; Wikipedia simplesmente deixaram de colaborar com esfor&ccedil;os comerciais. Ent&atilde;o qual &eacute; o problema com a &quot;democracia extrema&quot; (Ratcliffe/Lebowsky) em um tempo em que existe apenas perda das liberdades individuais, decep&ccedil;&atilde;o em massa e confus&atilde;o? Para responder a isso precisamos transcender as boas inten&ccedil;&otilde;es e olhar para as implica&ccedil;&otilde;es econ&ocirc;micas a longo prazo desta ideologia-do-livre-e-do-gr&aacute;tis. Coopera&ccedil;&atilde;o sustentada, &eacute; claro, objetiva &quot;profissionaliza&ccedil;&atilde;o em massa&quot;. As pessoas adoram fazer a vida com um trabalho que eles amam e que lhes permita abandonar seus McTrabalhos. N&atilde;o existe nada rom&acirc;ntico sobre os trabalhadores pobres. A quest&atilde;o se torna ent&atilde;o como, juntos, podemos reverter a l&oacute;gica c&iacute;nica dos Horniks e Itos que continuam a definir as regras do trabalho na Internet.&nbsp;</p>
<p>Este livro n&atilde;o &eacute; sobre as confer&ecirc;ncias realizadas no evento Livre Coopera&ccedil;&atilde;o. Tamb&eacute;m n&atilde;o &eacute; um ensaio-maratona de um &uacute;nico autor (o te&oacute;rico alem&atilde;o Christoph Spehr). Ap&oacute;s o evento em B&uacute;falo, n&oacute;s decidimos que era crucial para as discuss&otilde;es posteriores ter o ensaio &quot;Livre Coopera&ccedil;&atilde;o&quot; traduzido para o ingl&ecirc;s. O ensaio projetou uma s&eacute;rie de respostas na comunidade que fala a l&iacute;ngua alem&atilde;. N&oacute;s adicionamos material que achamos relevante &agrave; conversa&ccedil;&atilde;o. As perspectivas tecnol&oacute;gicas e art&iacute;sticas particularmente nos fascinaram. Para a teoria de Spehr n&atilde;o &eacute; essencial cavar profundamente nas diferen&ccedil;as entre colabora&ccedil;&atilde;o na &quot;vida real&quot; e &quot;virtual&quot;. Cada uma delas tem seus m&eacute;ritos. &Eacute; estrategicamente importante n&atilde;o ficar travado em debates sem fim sobre a superioridade inerente das colabora&ccedil;&otilde;es &quot;reais&quot; comparadas aquelas online (e vice-versa).&nbsp;</p>
<p>O que h&aacute; de t&atilde;o profundamente Velho-Europeu sobre a abordagem aqui &eacute; a paix&atilde;o pelo pensamento negativo! N&oacute;s n&atilde;o estamos deprimidos! Mas n&oacute;s estamos convencidos que podemos aprender a partir dos erros cometidos! N&atilde;o &eacute; o germ&acirc;nico &quot;Nem pense em tentar!&quot; nem o americano &quot;Entusiasticamente tente tudo, por mais sem sentido que possa parecer&quot;. N&oacute;s propomos estudar de perto colabora&ccedil;&otilde;es que n&atilde;o deram certo. Vamos lembr&aacute;-las. Vamos reconstruir seus trabalhos sociais, ao inv&eacute;s de novamente reconstruir a ideologia da harmonia e apenas focar nos in&iacute;cios excitantes. O fator sentir-se bem do sucesso &eacute; atraente a todos n&oacute;s. Mas ele tamb&eacute;m reprime os conflitos reais existentes e n&atilde;o solucionados. N&oacute;s sabemos que eles ir&atilde;o inapropriadamente explodir a qualquer momento se n&atilde;o os abordarmos adequadamente. Este &eacute; um chamado para mais pesquisa sobre &quot;estudos de coopera&ccedil;&atilde;o&quot;. Quanto mais ferramentas sociais online se tornarem dispon&iacute;veis e forem utilizadas, em uma escala massiva no mundo inteiro, mais materiais poderemos estudar, e mais urgentes os desfechos se tornar&atilde;o. Este trabalho deve ser feito em um n&iacute;vel cr&iacute;tico-conceitual, com estudos de caso adicionais. N&oacute;s podemos integrar todas nossas percep&ccedil;&otilde;es colaborativas no estudo de situa&ccedil;&otilde;es de conflitos (online). Isso pode parecer mundano. Mas considere isso: Quantos artistas colaboram ao fazer um trabalho (quase todos)? Qu&atilde;o vis&iacute;vel &eacute; esta alian&ccedil;a no trabalho art&iacute;stico (quase nenhuma)? Quanto sabemos sobre o processo de trabalhar em conjunto (perto de nada)?&nbsp;</p>
<p>Artistas contratam programadores e os pagam. Isso torna o trabalho uma colabora&ccedil;&atilde;o? Deve o nome do programador aparecer nos cr&eacute;ditos? Quem esconde a maioria do capital social por &quot;colaborativamente&quot; colocar seu nome em tantos projetos quanto poss&iacute;vel? Como essa economia de reputa&ccedil;&atilde;o elusiva se traduz em dinheiro vivo? Vamos tirar estas e outras quest&otilde;es debaixo do tapete! Vamos discuti-las.&nbsp;</p>
<p>Nossa atitude em rela&ccedil;&atilde;o &agrave; colabora&ccedil;&atilde;o, conflituada por refer&ecirc;ncias da Segunda Guerra Mundial quanto ao pr&oacute;prio termo (pense: colaborar com os Nazistas invasores), &eacute; uma atitude cautelosa. Este texto pode soar a alguns como uma exalta&ccedil;&atilde;o comunista da colabora&ccedil;&atilde;o, mesmo mencionadas todas as desvantagens. Mas estamos genuinamente em cima do muro em rela&ccedil;&atilde;o ao assunto. Colabora&ccedil;&atilde;o sempre aconteceu, for&ccedil;ada ou n&atilde;o, tensa ou agrad&aacute;vel, causando dor de barriga ou calor&otilde;es. Colabora&ccedil;&atilde;o pode se referir a discuss&otilde;es rom&acirc;nticas em torno da fogueira do acampamento ut&oacute;pico. C&eacute;ticos veem fracasso e auto-sacrif&iacute;cio no centro de cada e de toda colabora&ccedil;&atilde;o. Eles s&atilde;o cegos &agrave; ecologia da colabora&ccedil;&atilde;o. A subst&acirc;ncia de um esfor&ccedil;o colaborativo &quot;falho&quot; frequentemente se torna a funda&ccedil;&atilde;o para um novo projeto. N&oacute;s vislumbramos isso na comunidade c&oacute;digo-livre, na qual um c&oacute;digo algumas vezes &eacute; reciclado e, &eacute; claro, compartilhado. No mesmo contexto de desenvolvimento de c&oacute;digo-livre, a estrat&eacute;gia de compartilhamento olho-por-olho foi desenvolvida. Este m&eacute;todo de troca por c&oacute;digos foi baseado na reciprocidade. Bits de c&oacute;digo s&atilde;o trocados por c&oacute;digo de sua contraparte.&nbsp;</p>
<p>Rom&acirc;nticos exaltam a colabora&ccedil;&atilde;o. Eles pensam que ela deva ser como um caso amoroso. Pragm&aacute;ticos ferozes, por outro lado, apenas cantam suas listas de &quot;coisas a fazer&quot;. Eles pensam que podem for&ccedil;ar um sorriso genu&iacute;no nos rostos dos &quot;jogadores da equipe&quot;. Essa aplica&ccedil;&atilde;o mec&acirc;nica das regras n&atilde;o funciona! Uma colabora&ccedil;&atilde;o pode ser at&eacute; mesmo parecido com uma paquera ou uma nova amizade. Ela pode ser um encontro muito satisfat&oacute;rio. Mas n&atilde;o existe receita para realizar esse encontro fant&aacute;stico! &Eacute; um evento! Voc&ecirc; n&atilde;o pode agendar tal circunst&acirc;ncia para as 11 horas da manh&atilde;, seguido de um almo&ccedil;o de neg&oacute;cios. O evento da colabora&ccedil;&atilde;o verdadeira te leva para um lugar ao qual voc&ecirc; nunca foi. Faz voc&ecirc; esquecer do tempo. Em outros momentos, a colabora&ccedil;&atilde;o se desenvolve rapidamente quando confian&ccedil;a &eacute; constru&iacute;da. Isso necessita de tempo. Interesses pessoais e profissionais precisam ser afinados. Estes envolvem vontade em participar e ser capaz de colocar algumas horas no projeto. Pode ser um chamado pesado se voc&ecirc; est&aacute; entre os muitos trabalhadores de classe baixa. &Eacute; cansativo se voc&ecirc; trabalha em tr&ecirc;s empregos para manter sua cabe&ccedil;a acima da &aacute;gua. Tamb&eacute;m &eacute; sinistro se voc&ecirc; trabalha em dez milh&otilde;es de projetos ao mesmo tempo. Colabora&ccedil;&atilde;o pede por concentra&ccedil;&atilde;o. Colabora&ccedil;&atilde;o online pode ter um sabor amargo para quem pensa que &eacute; apenas perda de tempo. Trocas de e-mails infinitas, chats ruidosos, diferen&ccedil;as de fuso hor&aacute;rio fatigantes, softwares moribundos ou incompat&iacute;veis e uma banda larga inst&aacute;vel s&atilde;o parte deste quadro nada convidativo. E n&atilde;o p&aacute;ra aqui. O car&aacute;ter explorat&oacute;rio, &quot;prec&aacute;rio&quot; do trabalho imaterial em rede se adiciona a este cen&aacute;rio horrendo.&nbsp;</p>
<p>Existe, sem d&uacute;vidas, uma coisa como uma &quot;belas artes da colabora&ccedil;&atilde;o&quot;. N&oacute;s acreditamos que ela possa ser ensinada! &Eacute; poss&iacute;vel trocar experi&ecirc;ncias e reflex&otilde;es e teoriz&aacute;-las. Entretanto, frequentemente estas proposi&ccedil;&otilde;es s&atilde;o prescritivas. Elas terminam em um procedimento que voc&ecirc; supostamente deve seguir. Colabora&ccedil;&atilde;o &eacute; a ci&ecirc;ncia das listas! Os &quot;fa&ccedil;a&quot; e &quot;n&atilde;o fa&ccedil;a&quot; podem ser lidos como regras normativas. Mas tamb&eacute;m podemos interpret&aacute;-los como recomenda&ccedil;&otilde;es frouxas. Um pouco como caminhar em um terreno acidentado com um compasso e uma b&uacute;ssola mas sem um GPS. Voc&ecirc; aproxima a dire&ccedil;&atilde;o. Colabora&ccedil;&atilde;o &eacute; frequentemente um assunto controverso. N&atilde;o &eacute; uma auto-estrada para o c&eacute;u. Est&aacute; misturada confusamente com &nbsp;desejos humanos por reconhecimento. Ela grita por aten&ccedil;&atilde;o em um momento no qual voc&ecirc; est&aacute; justamente t&atilde;o atarefado com outras quest&otilde;es. &Eacute; como considerar ter um filho &ndash; nunca parece a hora certa. A quest&atilde;o do trabalho oculto torna-se uma grande quest&atilde;o na colabora&ccedil;&atilde;o. Muito frequentemente todo cr&eacute;dito &eacute; dado ao indiv&iacute;duo mais vis&iacute;vel em uma colabora&ccedil;&atilde;o. Isto traz os projetos ao seu ponto de quebra. Din&acirc;micas de grupo s&atilde;o parte e parcela neste contexto. Talvez esta seja a raz&atilde;o pela qual crescentemente olhamos para soci&oacute;logos para liderar o caminho. Outro t&oacute;pico importante em colabora&ccedil;&atilde;o &eacute; a lideran&ccedil;a. N&oacute;s pensamos que sempre existem hierarquias e regras nas colabora&ccedil;&otilde;es. Sua exist&ecirc;ncia precisa ser admitida e os capit&atilde;es da diretoria devem ser compelidos a rodar seu cargo.&nbsp;</p>
<p>O termo espont&acirc;neo frequentemente vem &agrave; tona quando falamos sobre estar junto online, mesmo neste texto, quando notamos que a colabora&ccedil;&atilde;o n&atilde;o pode ser planejada. Mas a colabora&ccedil;&atilde;o incrementada pela web dificilmente &eacute; espont&acirc;nea. Ela &eacute; lenta. Entretanto, ela pode ser acelerada por encontros ao vivo, em pessoa. &ldquo;Incorporada&rdquo;, ela se torna geralmente uma m&atilde;o cheia de pessoas que se re&uacute;nem. Online, mortais se encontram aos milhares. Colabora&ccedil;&otilde;es na internet se tornam mais intensivas se os colaboradores vivem em proximidade e usam a comunica&ccedil;&atilde;o baseada na web para adicionar aos seus encontros locais regulares. Uma pesquisa de Barry Wellman, da Universidade de Toronto, mostrou que mais e-mails eram trocados entre as pessoas quando estas viviam fisicamente pr&oacute;ximas. Ele chama essas ferramentas de &ldquo;software situado&rdquo;. O qualquer lugar e o lugar nenhum da internet &eacute; desafiado por softwares locais-espec&iacute;ficos que atendem uma comunidade ou localiza&ccedil;&atilde;o particular.&nbsp;</p>
<p>Na Internet, ningu&eacute;m sabe que voc&ecirc; &eacute; uma multitude. Esfor&ccedil;os comuns precisam ser tornados vis&iacute;veis. Ent&atilde;o, qual &eacute; o estado da arte no que concerne ao &ldquo;M&iacute;dia-Ativismo&rdquo;? Uma coisa &eacute; certa: movimentos sociais n&atilde;o emergem da Web. Seus come&ccedil;os est&atilde;o em algum outro lugar, n&atilde;o no ato da comunica&ccedil;&atilde;o online. A tecnologia ajuda nossas transa&ccedil;&otilde;es. N&oacute;s constru&iacute;mos ferramentas sociais e elas, por sua vez, nos constroem. Nossa linguagem muda atrav&eacute;s da tecnologia que facilita sua transmiss&atilde;o. A forma com que aprendemos muda. A forma com que aprendemos muda a forma que transmitimos e distribu&iacute;mos. O jornalismo cidad&atilde;o cresceu em n&uacute;meros desde a emerg&ecirc;ncia da Indymedia, durante as demonstra&ccedil;&otilde;es de Seattle contra a OMC em 1999. Mas demonstra&ccedil;&otilde;es como a de 15 de fevereiro de 2003 contra a Guerra do Iraque correram mais por conta da voz nas ruas do que atrav&eacute;s de protocolos da world wide web.&nbsp;</p>
<p>Existe atualmente uma onda de colabora&ccedil;&atilde;o e redes sociais. Elas s&atilde;o infladas e publicizadas a uma extens&atilde;o que nos traz problemas. 2004 foi declarado o ano dos blogs. Os milh&otilde;es online est&atilde;o tentando encontrar para si mesmos o que eles querem perguntar &agrave; web. S&atilde;o blogs n&atilde;o mais do que despejos di&aacute;rios para a dor dos adolescentes? Ou s&atilde;o uma nova plataforma para os intelectuais que teriam feito J&uuml;rgen Habermas e tamb&eacute;m Alexander Kluge repensar a esfera p&uacute;blica? Novas plataformas t&ecirc;m diferentes configura&ccedil;&otilde;es de p&uacute;blicos assistindo e contribuindo. Em 2005, os filtros colaborativos, as ferramentas de bookmarking social e a taxonomia das pessoas (folksonomia) despontaram. Ao contr&aacute;rio do que se pudesse pensar, estes softwares socializantes tornaram algumas pessoas autistas. Elas foram apenas inundadas por tantas informa&ccedil;&otilde;es. Toda essa blogagem, leitura de feeds RSS e e-mails n&atilde;o deixou TEMPO para elas pensarem (por elas mesmas). N&oacute;s filtramos e ent&atilde;o passamos a ser o que filtramos!&nbsp;</p>
<p>Para o analista de neg&oacute;cios Chris Shipley, a colabora&ccedil;&atilde;o online se inclina para comunica&ccedil;&otilde;es em redes sociais atrav&eacute;s de sistemas avan&ccedil;ados de e-mails com compartilhamento de endere&ccedil;os ou acesso comum a um banco de dados. Em seu ensaio de 2006, &ldquo;O Ano em que Trabalhamos Juntos!&rdquo;, ela nos lembra de configura&ccedil;&otilde;es colaborativas recentes como redes de amigos de amigos tal como Friendsters. Shipley argumenta que estas formas de trabalhar junto n&atilde;o realmente as qualificam como colabora&ccedil;&atilde;o. O simples atirar e coletar coisas ou dados de uma caixa constitui colabora&ccedil;&atilde;o? Colabora&ccedil;&atilde;o &eacute; uma coisa arriscada, interconectada. &Eacute; um caso intensivo no qual indiv&iacute;duos que s&atilde;o parte de um grupo compartilham um mesmo objetivo. Eles dividem os benef&iacute;cios e as perdas. Coopera&ccedil;&atilde;o, segundo ela, &eacute; um caso em que participantes independentes avan&ccedil;am separadamente. E finalmente, consultoria &eacute; o modelo mais frouxo de trabalho em conjunto.&nbsp;</p>
<p>Em breve iremos ver colabora&ccedil;&otilde;es mais genu&iacute;nas. Hoje, criamos quantidades massivas de conte&uacute;do online. N&oacute;s n&atilde;o apenas customizamos e usamos e compramos coisas online. N&oacute;s colocamos ali nossos recursos e pensamentos e sentimento. A cultura do livre compartilhamento floresce. Mas as mentalidades em dire&ccedil;&atilde;o ao compartilhamento ainda variam amplamente. Alguns se d&atilde;o conta de que se beneficiam por dar e compartilhar tudo. Outros ainda se sentem amea&ccedil;ados por esta abertura. Eles preferem segurar as coisas pr&oacute;ximas do seu peito, j&aacute; que temem perder algo em meio &agrave; confus&atilde;o de trocas. A criatividade est&aacute; geograficamente distribu&iacute;da. N&oacute;s somos produtores. N&oacute;s somos autores. N&oacute;s somos colunistas e instigadores. N&oacute;s damos suporte a outros e somos ajudados em troca. As pessoas est&atilde;o se tornando acostumadas com as ferramentas e softwares sociais. Elas fazem usos inesperados delas. &quot;Bumplist&quot;, do pesquisador e artista Jonah Brucker Cohen, &eacute; um bom exemplo. Nela, apenas um limitado n&uacute;mero de participantes pode assinar uma lista de e-mails em um dado momento. Uma vez que novos contribuidores entram, os membros antigos que excedem o limite da lista s&atilde;o &quot;jogados fora&quot;.&nbsp;</p>
<p>Ferramentas online criativas, participat&oacute;rias, fazem sucesso nas artes. Isso &eacute; verdade ao menos quando se trata de colabora&ccedil;&atilde;o e coopera&ccedil;&atilde;o. Artistas configuram contextos sociais aos quais outros possam contribuir. Existe uma longa hist&oacute;ria de participa&ccedil;&atilde;o na arte, como visto em ensaios feitos por Dieter Daniels e Inke Arns. Eles apontam para uma trajet&oacute;ria que come&ccedil;ou no in&iacute;cio dos anos sessenta e que segue at&eacute; hoje. Eles incluem Duchamp, Kaprow, Cage e Lyotard (Les Immateriaux). N&oacute;s vemos muitos destes projetos de desenho colaborativo surgirem online. O projeto de arte online fechado, est&aacute;tico, saiu do gosto das pessoas.&nbsp;</p>
<p>Colabora&ccedil;&otilde;es no mundo da arte frequentemente acontecem em um est&aacute;gio precoce na vida dos artistas, ap&oacute;s a gradua&ccedil;&atilde;o no ensino m&eacute;dio. Aqui, coalis&otilde;es que tornam a entrada no mundo das artes mais f&aacute;cil s&atilde;o constru&iacute;das.&nbsp;</p>
<p>O segundo modelo de colabora&ccedil;&atilde;o &eacute; daqueles que sa&iacute;ram do mundo da arte e buscam plataformas alternativas para exposi&ccedil;&atilde;o e di&aacute;logo. Colabora&ccedil;&otilde;es de n&iacute;vel inferior como consultorias &eacute; o p&atilde;o e &aacute;gua do dia-a-dia dos tecn&oacute;logos. Artistas trabalhando com tecnologias necessitam trabalhar com programadores j&aacute; que, em geral, nenhuma pessoa consegue saber tudo o que &eacute; necess&aacute;rio para finalizar um projeto. Enquanto o n&uacute;mero de descrentes no modelo da estrela solit&aacute;ria est&aacute; em decl&iacute;nio, a ideia do artista genial continua v&iacute;vida. Colabora&ccedil;&atilde;o n&atilde;o &eacute; para todos! E ela pode ser abusada! Enganadores colaborativos frequentemente inflam seu pr&oacute;prio capital ao n&atilde;o creditar seus ajudantes. Colabora&ccedil;&otilde;es entre artistas e cientistas tamb&eacute;m n&atilde;o s&atilde;o uma ocorr&ecirc;ncia nova. Nesses cen&aacute;rios de trabalho est&atilde;o mais frequentemente no papel de ilustradores. Eles visualizam os resultados dos cientistas e ent&atilde;o ajudam a comunicar seus achados para o p&uacute;blico. Mas diferentes linguagem profissionais e talvez diferentes aprendizados pol&iacute;ticos podem correr contra esta parceria. Precisam artistas e cientistas ter o mesmo objetivo para trabalharem juntos? &Eacute; necess&aacute;rio um longo tempo para estabelecer uma conex&atilde;o verdadeira entre artistas e cientistas que leve a resultados consequentes.&nbsp;</p>
<p>Tamb&eacute;m na educa&ccedil;&atilde;o a colabora&ccedil;&atilde;o est&aacute; em ascens&atilde;o. Isso pode soar improv&aacute;vel. Estudantes s&atilde;o negociadores igualit&aacute;rios na hierarquia da sala de aula. Mas seu poder de barganha e capacidade de sair de uma coopera&ccedil;&atilde;o for&ccedil;ada &eacute; limitada. Salas, na maior parte das escolas de arte, mal acomodam o grupo de trabalho. Somente as universidades mais iluminadas permitem trabalhos colaborativos. E a cultura do compartilhamento n&atilde;o est&aacute; bem alinhada com a corporatiza&ccedil;&atilde;o da academia. Aos professores ainda &eacute; negada a garantia de estabilidade pelo fato dos mesmos apostarem no trabalho colaborativo. Mas o compartilhamento cresce em face da escassez de recursos. O Projeto Conex&otilde;es, da Universidade de Rice, &eacute; um exemplo. Este projeto permite a grupos de professores e estudantes a criar em conjunto programas de aulas a partir de m&oacute;dulos de conhecimento. O MIT Open Courseware compartilha os programas de cursos ensinados na universidade. Pesquisadores pelo mundo usam a ferramenta de compartilhamento de bibliografias Citeulike. Em adi&ccedil;&atilde;o, existe a ideia de programa&ccedil;&atilde;o intensiva. Aqui, pares de dois aprendem a programar em conjunto. Todos estes projetos s&atilde;o baseados na ideia de colabora&ccedil;&atilde;o e compartilhamento de recursos. Mas compartilhamento vem com o custo do dar-receber. Hierarquias de trocas s&atilde;o estabelecidas no momento em que um presente muda de m&atilde;os: &quot;muitidade&quot; hegem&ocirc;nica (Fuller). Voc&ecirc; precisa ser rec&iacute;proco ou voc&ecirc; est&aacute; &quot;despresenteado&quot;. Quanto maior o presente, maior o presenteador. O MIT se beneficia financeiramente por seu compartilhamento de programas. Ele se reinscreve entre os l&iacute;deres do mercado e assim atrai estudantes e professores.&nbsp;</p>
<p>A maior magnitude de participa&ccedil;&atilde;o acontece em ambientes colaborativos online que focam em quest&otilde;es relacionadas &agrave; sa&uacute;de. As pessoas aderem a grupos de suporte e comunidades virtuais relacionadas &agrave; sa&uacute;de para discutir sua doen&ccedil;a e as deixam quando ela &eacute; resolvida. As pessoas podem conversar com outras que est&atilde;o passando pela mesma coisa. (Seu m&eacute;dico provavelmente nunca passou ele mesmo pela doen&ccedil;a que voc&ecirc; tem). Nestes f&oacute;runs, as pessoas se d&atilde;o conta que n&atilde;o est&atilde;o sozinhas com seu problema.&nbsp;</p>
<p>Quer seja online ou na vida c&iacute;vica, o padr&atilde;o &eacute; a n&atilde;o-participa&ccedil;&atilde;o e o desengajamento. Robert Putnam mostra isso muito bem em seu trabalho. Os exemplos de Putnam como ir &agrave; Igreja s&atilde;o algo antiquados. Entretanto, seu argumento b&aacute;sico vai ao ponto e n&atilde;o est&aacute; em contradi&ccedil;&atilde;o ao que estamos focando aqui. Mesmo com o crescimento de blogs e wikis, a participa&ccedil;&atilde;o c&iacute;vica offline (e desta feita, a colabora&ccedil;&atilde;o) est&aacute; em decl&iacute;nio. A despeito disso, n&uacute;meros cada vez maiores de pessoas se unem a situa&ccedil;&otilde;es de trabalho colaborativas possibilitadas pela web.&nbsp;</p>
<p>O contexto da Internet permite os mais altos graus de filtragem para conectar pessoas com pensamentos similares. No ambiente seguro e an&ocirc;nimo da Internet, as pessoas n&atilde;o precisam nem ao menos arguir com opini&otilde;es opostas. Sem mais confronta&ccedil;&otilde;es face a face. Online voc&ecirc; pode ser seletivo e as quest&otilde;es raciais desaparecem do seu radar. A inequidade econ&ocirc;mica desaparece da sua vista. Vis&otilde;es pol&iacute;ticas conflitantes evanescem. Isso leva a ilhas de consenso isoladas em torno de interesses espec&iacute;ficos. Putnam, por exemplo, reporta que, em uma sala de chat sobre um modelo em particular do autom&oacute;vel BMW, seus coment&aacute;rios sobre BMWs em geral foram tidos como &quot;off-topic&quot;.&nbsp;</p>
<p>O que torna a colabora&ccedil;&atilde;o online t&atilde;o atrativa? Essencialmente, colaboradores podem encontrar membros dispersos para suas equipes que possuem o conjunto de habilidades que seus projetos demandam. Por outro lado, cr&iacute;ticos s&atilde;o r&aacute;pidos em condenar a rede de servid&atilde;o de trabalho imaterial que transformou trabalhadores dispersos em oportunistas-de-laptop que est&atilde;o prontos a trabalhar em qualquer hora em qualquer lugar. A sociedade em rede permite ao capital se infiltrar em cada minuto de nossos dias. N&atilde;o existe lugar que n&atilde;o possa se tornar um espa&ccedil;o de trabalho colaborativo. Tempo sem trabalho se tornou o tempo para o download. Seguros-sa&uacute;de e pens&otilde;es n&atilde;o precisam ser pagas para o que Howard Rheingold chama de trabalhadores &quot;parte-da-solu&ccedil;&atilde;o&quot;. Trabalho e lazer misturam-se um ao outro. Computadores pervadem todos os cantos de nossa exist&ecirc;ncia. O lobo da explora&ccedil;&atilde;o em rede necessita ser reconhecido quando aparece em pele de cordeiro ou na forma de pequenos e brilhantes gadgets.&nbsp;</p>
<p>Preparar para a colabora&ccedil;&atilde;o. &Eacute; tudo que podemos fazer. N&atilde;o podemos predizer quando ela vai ocorrer. Ao melhor, inspira&ccedil;&atilde;o energizante cresce no meio de um grupo. N&oacute;s n&atilde;o acordamos, tomamos caf&eacute;, e ent&atilde;o colaboramos. N&oacute;s temos que adquirir uma s&eacute;rie de ferramentas, aprender a arte da colabora&ccedil;&atilde;o para que ent&atilde;o possamos aplic&aacute;-la quando for necess&aacute;rio. Rheingold define esta habilidade de tomar parte em redes sociais aprimoradas pela tecnologia como uma capacidade chave para a pr&oacute;xima d&eacute;cada. N&oacute;s a tentamos uma e mais uma, e outra vez, convencidos de que a soma de todas as partes &eacute; maior do que uma de suas partes. Colabora&ccedil;&atilde;o floresce quando membros de uma equipe s&atilde;o experientes nestas situa&ccedil;&otilde;es. Ela necessita de confian&ccedil;a. Ela necessita tempo. Escala tamb&eacute;m importa. Como um pequeno time expande seus interesses com sucesso?&nbsp;</p>
<p>N&oacute;s, aqui, declaramos Darwin morto. Hist&oacute;ria, intera&ccedil;&otilde;es humanas e comunica&ccedil;&atilde;o n&atilde;o s&atilde;o feitas apenas atrav&eacute;s da sobreviv&ecirc;ncia do mais adaptado! N&oacute;s n&atilde;o compramos esta ideia nem por um segundo. O t&oacute;pico da colabora&ccedil;&atilde;o tamb&eacute;m est&aacute; relacionado a Adam Smith e a estranha trajet&oacute;ria que suspeita que as coisas s&atilde;o feitas atrav&eacute;s da competi&ccedil;&atilde;o. N&oacute;s preferimos seguir a concep&ccedil;&atilde;o de Piotr Kropotkin acerca do apoio m&uacute;tuo. Kropotkin afirmou que as no&ccedil;&otilde;es de Darwin eram limitadas e que a evolu&ccedil;&atilde;o era dependente de um suporte m&uacute;tuo. N&oacute;s sugerimos uma cr&iacute;tica radical da competitividade! E apesar de todos os interesses corporativos suspeitos neste t&oacute;pico, n&oacute;s perguntamos se n&oacute;s n&atilde;o progredimos mais ricamente atrav&eacute;s da coopera&ccedil;&atilde;o livre.&nbsp;</p>
<p>Gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o, existem experi&ecirc;ncias feitas dentro de coletivos, grupos, empresas e movimentos. Como voc&ecirc; escreve uma narrativa de eventos de a&ccedil;&otilde;es coletivas? Como voc&ecirc; captura a complexidade de produ&ccedil;&otilde;es coletivas? Isso &eacute; raramente capturado e teorizado, deixado s&oacute; pronto para ser transferido em outros contextos sociais. A Teoria do Ator-Rede apenas nos leva at&eacute; este ponto. Grammar of the Multitude, de Paolo Virno, vai um passo em dire&ccedil;&atilde;o a encontrar um nome para novas, tempor&aacute;rias alian&ccedil;as. Vamos colocar nossos ouvidos na base das colabora&ccedil;&otilde;es. Uma surpreendente maioria das teorias da colabora&ccedil;&atilde;o s&atilde;o escritas em suporte das amazon.coms deste mundo. Te&oacute;ricos pensam atrav&eacute;s de coordena&ccedil;&atilde;o de grupos, e constru&ccedil;&atilde;o de consenso &ndash; todos buscando &quot;ter as coisas resolvidas&quot;. O termo chave &eacute; &quot;efetividade&quot;. N&oacute;s perguntamos se esses conglomerados de neg&oacute;cios realmente necessitam de nossa ajuda. Ser&aacute; o software social o equivalente contempor&acirc;neo da linha de montagem de Ford? Precisaremos de manuais de auto-ajuda e psicof&aacute;rmacos direcionados a nos curar do mundo criado por estas ferramentas? Mostre-nos a experi&ecirc;ncia revolucion&aacute;ria que tem uma garantia completa de ser absolutamente in&uacute;til &agrave; apropria&ccedil;&atilde;o capitalista! Nem mesmo o cinismo e a apatia podem pretender isso. A busca continua! A luta continua!&nbsp;</p>
<p>Como novas ferramentas como SMS, IM, Voz sobre IP, Skype, Opinity, Facebook ou MySpace afetam a forma que agimos? As sirenes corporativas tentam os milh&otilde;es online em dire&ccedil;&atilde;o &agrave; rede de seus empreendimentos interativos. O que podemos aprender disso? Como podemos escapar da verdade c&iacute;nica de que tudo o que resta a fazer &eacute; ou apropriar-se do conhecimento de ontem da classe de consultores ou sermos apropriados n&oacute;s mesmos? O que a Revolu&ccedil;&atilde;o para Bobos dir&aacute;? Ir&aacute; Che Guevara usar uma camisa de Homer Simpson? O que est&aacute; em risco em nossa colabora&ccedil;&atilde;o? N&oacute;s somos o outro. N&oacute;s somos a classe consultora. A divis&atilde;o entre branco e preto n&atilde;o nos leva a lugar algum. N&oacute;s temos um gerente dentro de n&oacute;s. &Eacute; como um alien que queima em nosso peito. Nossa atitude de oposi&ccedil;&atilde;o se torna mais forte a partir desta percep&ccedil;&atilde;o.&nbsp;</p>
<p>Esperamos que este livro n&atilde;o apenas ofere&ccedil;a a voc&ecirc; uma gram&aacute;tica da colabora&ccedil;&atilde;o. Esperamos estabelecer um dicion&aacute;rio da linguagem da coopera&ccedil;&atilde;o, um mapa din&acirc;mico do territ&oacute;rio. Livre Coopera&ccedil;&atilde;o n&atilde;o foi nossa &uacute;ltima palavra. Para continuar lendo este texto, embarque em uma colabora&ccedil;&atilde;o.&nbsp;</p>
<p><em>(o excerto acima foi traduzido e adaptado do pref&aacute;cio do livro The Art of Free Cooperation, publicado pela Autonomedia em 2004)&nbsp;</em></p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Janxs/Colaboracao-em-cima-do-muro.html">http://mutgamb.org/MutSaz/2011/Janxs/Colaboracao-em-cima-do-muro</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://networkcultures.org/wpmu/geert/<br />
[2] http://twitter.com/trebors<br />
[3] http://reinehr.org<br />
[4] http://coolmeia.org<br />
[5] http://coolmeia.org/bemcomum/document/colaboracao-em-cima-do-muro<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/440 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
