<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/443 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; A Matriz de Forças da Sustentabilidade </div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-443" class="section-3">
  <h1 class="book-heading">A Matriz de Forças da Sustentabilidade </h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://twitter.com/caribe" rel="nofollow">@caribe</a> <span class="print-footnote">[1]</span><br />
original em <a href="http://rede.metareciclagem.org/wiki/A-Matriz-de-forcas-da-sustentabilidade" rel="nofollow">http://rede.metareciclagem.org/wiki/A-Matriz-de-forcas-da-sustentabilidade</a> <span class="print-footnote">[2]</span> 
</p>
<p>H&aacute; pouco mais de um ano escrevi um texto chamando <a href="http://www.trezentos.blog.br/?p=120" rel="nofollow">Sustentabilidade Insustent&aacute;vel</a> <span class="print-footnote">[3]</span>, uma provoca&ccedil;&atilde;o que deu certo. Nele eu destacava que, na pr&aacute;tica, em se tratando de sustentabilidade somo quase todos hip&oacute;critas e ego&iacute;stas, pois ao mesmo tempo que nos tornamos verdes, continuamos agindo como se o mundo fosse um gigantesco shopping. Propus que a &uacute;nica forma de mudar o mundo seria mudando profundamente nosso estilo de vida, repensando o consumo e o capitalismo, e fechei ressaltando que temos de pensar e agir coletivo, antes que o pr&oacute;ximo cataclisma venha nos ensinar.</p>
<p>Na busca de fundamentar o tema, comecei a chegar a conclus&atilde;o que n&atilde;o existem apenas duas for&ccedil;as. Admito que a cultura do consumo e a cultura verde s&atilde;o duas for&ccedil;as importantes, mas n&atilde;o s&atilde;o as &uacute;nicas. Existem outras e a interfer&ecirc;ncia entre elas, tanto as amea&ccedil;as artificiais na natureza quanto as naturais no espa&ccedil;o do artificial, ou as for&ccedil;as da natureza sobre o planeta e sobre os bens artificiais e tecnol&oacute;gicos. Na an&aacute;lise da matriz, tanto as for&ccedil;as naturais como artificiais podem se alinhar e provocar ainda mais danos nos dois sistemas: o natural e o artificial, entendeu? Pois &eacute;, eu ainda n&atilde;o cheguei a uma conclus&atilde;o, mas nada mais natural do que compartilhar as ideias para que elas se desenvolvam no ecossistema social.</p>
<p>Mapeando as for&ccedil;as, cheguei a uma matriz muito semelhante &agrave; <a href="http://pt.wikipedia.org/wiki/Cinco_forças_de_Porter" rel="nofollow">Matriz de Porter</a> <span class="print-footnote">[4]</span>, que analisa as cinco for&ccedil;as que determinam a sustentabilidade de um mercado dentro de um ambiente capitalista. Esta abordagem n&atilde;o tem nada de cient&iacute;fica, o foco aqui &eacute; mais filos&oacute;fico, e obviamente n&atilde;o tem nenhuma pretens&atilde;o de ser conclusivo.&nbsp;&nbsp;</p>
<h1>As cinco for&ccedil;as</h1>
<p><img width="500" height="433" alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/forcas.jpg" /></p>
<p>As cinco for&ccedil;as da sustentabilidade atuam numa matriz onde o bem &eacute; o pr&oacute;prio planeta, e s&atilde;o elas:&nbsp;</p>
<ul>
    <li>For&ccedil;as da natureza &ndash; efeitos naturais que afetam o planeta, s&atilde;o for&ccedil;as que independem da a&ccedil;&atilde;o do homem tais como terremotos, erup&ccedil;&otilde;es vulc&acirc;nicas, tsunamis, tempestades, for&ccedil;as das mar&eacute;s, enchentes, pragas, doen&ccedil;as e etc...&nbsp;</li>
    <li>Amea&ccedil;as artificiais &ndash; s&atilde;o for&ccedil;as decorrentes da interfer&ecirc;ncia do homem no planeta, configuram-se novas amea&ccedil;as ou potencializam os efeitos naturais.&nbsp;</li>
    <li>Amea&ccedil;as naturais &ndash; s&atilde;o for&ccedil;as naturais externas ao planeta, tais como tempestades solares, meteoros, for&ccedil;as de atra&ccedil;&atilde;o interplanet&aacute;rias e outros por exemplo.&nbsp;</li>
    <li>Cultura verde &ndash; &eacute; a for&ccedil;a de sustenta&ccedil;&atilde;o do planeta, a cultura ecol&oacute;gica que visa interferir na recupera&ccedil;&atilde;o do meio ambiente.&nbsp;</li>
    <li>Cultura do consumo &ndash; &eacute; a cultura do consumo criada em 1955 por <a href="http://en.wikipedia.org/wiki/Victor_Lebow" rel="nofollow">Victor Lebow</a> <span class="print-footnote">[5]</span> para favorecer o crescimento do capitalismo. E hoje somos v&iacute;timas desta cultura que consome a n&oacute;s, nossos la&ccedil;os familiares e afetivos e principalmente o planeta.&nbsp;</li>
</ul>
<p>No texto Sustentabilidade Insustent&aacute;vel ficou clara a intera&ccedil;&atilde;o entre as for&ccedil;as da Cultura verde e da Cultura do consumo, mas tamb&eacute;m ficou claro que esta intera&ccedil;&atilde;o n&atilde;o &eacute; frontal. A cultura verde ainda n&atilde;o se posicionou frontalmente contra a cultura do consumo, esta intera&ccedil;&atilde;o hoje ainda se d&aacute; de forma tangencial. Entretanto o posicionamento frontal &eacute; a tend&ecirc;ncia para que a resultante destas duas for&ccedil;as seja nula. Mas por que ainda n&atilde;o temos um posicionamento frontal entre estas duas for&ccedil;as?&nbsp;</p>
<p>Durante a Crise Econ&ocirc;mica Mundial de 2008-2009, os pa&iacute;ses envolvidos injetaram cerca de <a href="http://www.swissinfo.ch/por/specials/crise_financeira/Governos_gastam_quase_US$_10_trilhoes_com_a_crise.html?cid=846172" rel="nofollow">US$ 10 trilh&otilde;es</a> <span class="print-footnote">[6]</span> para salvar a economia, ou seja US$1.422,00 por habitante do planeta! Proteger os principais ecossistemas mundiais por 30 anos custaria apenas <a href="http://www.terra.com.br/revistaplaneta/edicoes/436/artigo123597-2.htm" rel="nofollow">US$ 1,3 Trilh&otilde;es</a> <span class="print-footnote">[7]</span>, ou erradicar a fome no planeta apenas US$ 30 milh&otilde;es por ano. Voc&ecirc; acha que os governos investiriam esta quantia para salvar o planeta? Provavelmente n&atilde;o, e n&atilde;o que os governos sejam maus, e sim porque todos nos vivemos num perverso sistema de dogmas e valores, onde o capital e a propriedade intelectual est&atilde;o acima das pessoas e dos direitos civis.&nbsp;</p>
<p>Segundo Douglas Rushkoff, o capitalismo &eacute; o sistema operacional da sociedade atual. Ou seja, todo o nosso sistema de valores, dogmas e padr&otilde;es comportamentais est&atilde;o baseados neste sistema operacional chamado capitalismo e acrescento que o &ldquo;shell&rdquo; &eacute; a cultura do consumo de Victor Lebow, que nada mais &eacute; do que a maior for&ccedil;a destrutiva do meio ambiente da atualidade. Rushkoff ressalta que j&aacute; houveram outros &ldquo;sistemas operacionais&rdquo; na hist&oacute;ria da humanidade e assim como o capitalismo, que &eacute; uma inven&ccedil;&atilde;o do homem, o pr&oacute;ximo sistema tamb&eacute;m o ser&aacute;.&nbsp;</p>
<p>Voltando alguns par&aacute;grafos atr&aacute;s, podemos concluir que as culturas verde e do consumo n&atilde;o se enfrentam frontalmente porque a cultura verde teria de negar o capitalismo para fazer este enfrentamento, e uma sociedade &ldquo;rodando&rdquo; sobre o capitalismo simplesmente iria reagir contra o confronto. Ou seja, n&atilde;o enfrentamos o capitalismo e a cultura do consumo que devoram o planeta porque simplesmente n&atilde;o conseguimos achar alternativas para o primeiro e nem nos entender sentindo prazer sem o segundo, esta &eacute; a pura verdade. Ser&aacute; necess&aacute;rio um profundo pensar &ldquo;fora da caixa&rdquo; para achar uma solu&ccedil;&atilde;o para este paradoxo.&nbsp;</p>
<p>No livro The End of Money and The Future of Civilization, Thomas Greco fala que qualquer crescimento exponencial &eacute; insustent&aacute;vel, e cita tr&ecirc;s crescimento exponenciais na atualidade: o n&iacute;vel de CO2 na atmosfera, a popula&ccedil;&atilde;o humana e o endividamento. Todos os tr&ecirc;s nos levam &agrave; um sistema em crise, o crescimento do n&iacute;vel de CO2 na atmosfera intensifica o aquecimento global e &eacute; uma das for&ccedil;as chamadas de amea&ccedil;as artificiais, o crescimento da popula&ccedil;&atilde;o humana tamb&eacute;m se enquadra nesta for&ccedil;a pois nossa tecnologia afastou de n&oacute;s nosso inimigos naturais, e, segundo estudos, o planeta s&oacute; suporta o dobro da popula&ccedil;&atilde;o atual. O endividamento deu seu primeiro sinal na crise recente, e colocou a efici&ecirc;ncia do sistema na roda de discuss&atilde;o e o capitalismo em cheque. O colapso anunciado dos tr&ecirc;s sistemas ser&aacute; bom para o planeta e ruim para a humanidade.&nbsp;</p>
<p><a href="http://storyofstuff.org/" rel="nofollow">Hist&oacute;ria das coisas</a> <span class="print-footnote">[8]</span> &eacute; um projeto que tem por objetivo mostrar que o sistema capitalista est&aacute; em crise e que &eacute; preciso mudar muita coisa, ali&aacute;s foi este projeto que me motivou escrever este artigo. No <a href="http://www.youtube.com/watch?v=lgmTfPzLl4E" rel="nofollow">v&iacute;deo do projeto</a> <span class="print-footnote">[9]</span>, a autora ressalta alguns fatos preocupantes: somente nas tr&ecirc;s &uacute;ltimas d&eacute;cadas foram consumidos 33% dos recursos naturais existentes no planeta; para cada saco de lixo que dispensamos, outros 70 foram dispensados no processo de fabrica&ccedil;&atilde;o; os EUA, com 5% das popula&ccedil;&atilde;o mundial, consomem 30% dos recursos naturais extra&iacute;dos.&nbsp;</p>
<p>O cen&aacute;rio n&atilde;o &eacute; nada favor&aacute;vel, e ainda temos de acrescentar as for&ccedil;as de amea&ccedil;as naturais e artificiais na equa&ccedil;&atilde;o, uma tempestade solar anunciada promete dizimar todo tipo de <a href="http://planetasustentavel.abril.com.br/noticia/ambiente/astronomia-nasa-pesquisa-cientifica-tempestade-solar-superinteressante-584813.shtml" rel="nofollow">equipamento eletr&ocirc;nico</a> <span class="print-footnote">[10]</span>, isto &eacute; um exemplo de intera&ccedil;&atilde;o das amea&ccedil;as naturais no espa&ccedil;o do artificial. A intera&ccedil;&atilde;o das for&ccedil;as nos espa&ccedil;os naturais e artificiais pode configurar novas for&ccedil;as e novos cen&aacute;rios, &eacute; importante pararmos para analisar isto.</p>
<p>&Eacute; importante repensarmos novos valores, para muitos ser&aacute; imposs&iacute;vel pensar num mundo sem a cultura do consumo, mas para a sociedade conectada isto pode ser bem mais f&aacute;cil. Temos de pensar diferente, retornar os bens dur&aacute;veis, dizimar a cultura do consumo. Temos a&iacute; a rede Metareciclagem que tem por proposta a desconstru&ccedil;&atilde;o da tecnologia para a transforma&ccedil;&atilde;o social, dando novas funcionalidades a hardwares descartados. A cultura livre &eacute; um &oacute;timo exemplo de pensar diferente, a ideia de compartilhar e remixar &eacute; o caminho para um novo modelo de economia sustent&aacute;vel, e eu acredito muito que este novo modelo surgir&aacute; com for&ccedil;a no Brasil.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Janxs/A-Matriz-de-Forcas-da-Sustentabilidade.html">http://mutgamb.org/MutSaz/2011/Janxs/A-Matriz-de-Forcas-da-Sustentabilidade</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://twitter.com/caribe<br />
[2] http://rede.metareciclagem.org/wiki/A-Matriz-de-forcas-da-sustentabilidade<br />
[3] http://www.trezentos.blog.br/?p=120<br />
[4] http://pt.wikipedia.org/wiki/Cinco_for%C3%A7as_de_Porter<br />
[5] http://en.wikipedia.org/wiki/Victor_Lebow<br />
[6] http://www.swissinfo.ch/por/specials/crise_financeira/Governos_gastam_quase_US$_10_trilhoes_com_a_crise.html?cid=846172<br />
[7] http://www.terra.com.br/revistaplaneta/edicoes/436/artigo123597-2.htm<br />
[8] http://storyofstuff.org/<br />
[9] http://www.youtube.com/watch?v=lgmTfPzLl4E<br />
[10] http://planetasustentavel.abril.com.br/noticia/ambiente/astronomia-nasa-pesquisa-cientifica-tempestade-solar-superinteressante-584813.shtml<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/443 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
