<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/445 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Rede de Comunicação Periférica em fase de implementação </div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-445" class="section-3">
  <h1 class="book-heading">Rede de Comunicação Periférica em fase de implementação </h1>
  <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://twitter.com/cirdeslopes" rel="nofollow">@cirdeslopes</a> <span class="print-footnote">[1]</span> e Bruno Viera<br />
original em <a href="http://conexaoperiferica.wordpress.com/2011/02/20/rede-de-comunicacao-periferica-em-fase-de-implementacao/" rel="nofollow">http://conexaoperiferica.wordpress.com/2011/02/20/rede-de-comunicacao-periferica-em-fase-de-implementacao/</a> <span class="print-footnote">[2]</span>
</p>
<p>Fazer com que as periferias urbanas sejam tamb&eacute;m vozes ativas na sociedade, reverberando o seu ponto de vista. Este &eacute;, desde o come&ccedil;o, o principal objetivo do Conex&atilde;o Perif&eacute;rica &ndash; este projeto que voc&ecirc; confere aqui no blog. A partir do programa de r&aacute;dio, exibido pela UFMG Educativa, estamos em vias de expandir a nossa atua&ccedil;&atilde;o, convocando os diversos &ldquo;atores perif&eacute;ricos&rdquo; para a colabora&ccedil;&atilde;o horizontal.&nbsp;</p>
<p><img width="500" height="375" alt="" src="http://conexaoperiferica.files.wordpress.com/2010/11/serra03.jpg" /></p>
<p>Um desses projetos &eacute; a Rede de Comunica&ccedil;&atilde;o Perif&eacute;rica. A equipe percebeu uma necessidade de inserir os atores sociais no processo de produ&ccedil;&atilde;o do programa. Percebemos que a grande m&iacute;dia costuma &ldquo;invisibilizar&rdquo; as periferias, conferindo-lhes uma interpreta&ccedil;&atilde;o pr&eacute;-formatada &ndash; que beira o preconceito em alguns casos.</p>
<p>Com um ano de projeto, o Conex&atilde;o tem ido al&eacute;m do r&aacute;dio. H&aacute; o blog, com not&iacute;cias e programas j&aacute; exibidos; Twitter e Facebook; e participa&ccedil;&atilde;o em ciclos formativos, como semin&aacute;rios e eventos &ndash; o Semin&aacute;rio do Juventudes Urbanas, no ano passado, &eacute; um bom exemplo. A Rede vai:&nbsp;</p>
<p><img width="500" height="332" alt="" src="http://conexaoperiferica.files.wordpress.com/2010/12/geraacaoperiferica.jpg" /></p>
<ul>
    <li>Promover o interc&acirc;mbio de movimentos sociais entre as periferias de Belo Horizonte por meio de eventos gravados em uma agenda aberta;&nbsp;</li>
    <li>Utilizar a Comunica&ccedil;&atilde;o como express&atilde;o pol&iacute;tica para a promo&ccedil;&atilde;o do autoconhecimento e da autoconsci&ecirc;ncia dos moradores das periferias (n&atilde;o se trata de um processo unidirecional, mas colaborativo e horizontal);&nbsp;</li>
    <li>Permitir a circula&ccedil;&atilde;o de dados sobre as periferias &ndash; n&uacute;meros de ocupa&ccedil;&otilde;es urbanas, quantidade de grupos art&iacute;sticos por regi&atilde;o etc.;&nbsp;</li>
    <li>Permitir &agrave; sociedade uma alternativa de interpreta&ccedil;&atilde;o das periferias urbanas.&nbsp;</li>
</ul>
<p>E a&iacute; entra outro projeto, tamb&eacute;m voltado para as comunidades perif&eacute;ricas. O &ldquo;Vila Wiki&rdquo; (que se encontra em fase de concep&ccedil;&atilde;o e formata&ccedil;&atilde;o) vem com o objetivo de divulgar as necessidades de moradores de vilas e favelas das nove regi&otilde;es (as chamadas Regionais) de Belo Horizonte. Tem-se a ideia de capacitar dois jovens por regional para que estes tenham um aprendizado colaborativo e horizontal de dispositivos m&oacute;veis: v&iacute;deo, foto e &aacute;udio &ndash; sendo que tudo isso pode ser captado e capturado por meio de uma simples c&acirc;mera de telefone celular.&nbsp;</p>
<p>Com a reuni&atilde;o de ambos os projetos, a Rede vai pescar mais peixes. Ser&aacute; implementada uma plataforma colaborativa de not&iacute;cias e dados sobre as periferias urbanas de Belo Horizonte, de constante atualiza&ccedil;&atilde;o e f&aacute;cil acesso. Nos dois existe uma preocupa&ccedil;&atilde;o de se utilizar o digital, a interface, como artif&iacute;cio de amplifica&ccedil;&atilde;o para as vozes perif&eacute;ricas.&nbsp;</p>
<p>Escute um pouco e &ldquo;veja&rdquo; o que &eacute; o Conex&atilde;o Perif&eacute;rica <a href="http://www.4shared.com/embed/341652243/85047dad" rel="nofollow">http://www.4shared.com/embed/341652243/85047dad&nbsp;</a> <span class="print-footnote">[3]</span></p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Janxs/Rede-de-Comunicacao-Periferica-em-fase-de-implementacao.html">http://mutgamb.org/MutSaz/2011/Janxs/Rede-de-Comunicacao-Periferica-em-fase-de-implementacao</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://twitter.com/cirdeslopes<br />
[2] http://conexaoperiferica.wordpress.com/2011/02/20/rede-de-comunicacao-periferica-em-fase-de-implementacao/<br />
[3] http://www.4shared.com/embed/341652243/85047dad<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/445 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
