<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/478 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:29:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Pozimi 2011</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-478" class="section-1">
  <h1 class="book-heading">Pozimi 2011</h1>
  <p>Pozimi ressurge ao fim de mais um longo inverno, trazendo ideias para futuros imagin&aacute;rios.</p>
<h1>Editorial</h1>
<p><img src="../../../../sites/mutgamb.org/themes/mutgamb/images/mut.png" alt="" /></p>
<blockquote>
<p>&quot;Fique &agrave; vontade, invente o que quiser. Aqui tudo cabe!&quot; Fa&ccedil;a um convite assim e voc&ecirc; vai descobrir. Pode ser pela educa&ccedil;&atilde;o, conscientizando os pequenos, distra&iacute;dos em frente a telas, de que a natureza e n&oacute;s somos uma coisa s&oacute;. Pode ser indo ali e plantando, abra&ccedil;ando a terra, ajudando-a a frutificar, e repartindo os frutos com quem quer que seja, sem pensar em vend&ecirc;-los, sem pensar em sugar a terra e exportar seu suco em caixinhas, quintais de c&oacute;digo aberto.&nbsp;</p>
<p>Podem ser interven&ccedil;&otilde;es de outra natureza, na outra natureza. Transforma&ccedil;&otilde;es em cima dos estragos que n&oacute;s mesmos criamos, objetiva ou subjetivamente. Limpar o espa&ccedil;o do lixo que n&oacute;s mesmos colocamos l&aacute;. Parar de transformar &aacute;rvores e petr&oacute;leo em embalagens que, devolvidas &agrave; terra, n&atilde;o a alimentam. Mostrar pras pessoas que d&aacute; sim pra ser feliz com o corpo que elas tem. Criar formas de facilitar o entendimento entre seres, seja abrindo o c&oacute;digo da linguagem imediata, seja abrindo o c&oacute;digo da intera&ccedil;&atilde;o entre homem e m&aacute;quina - que no limite &eacute; tamb&eacute;m intera&ccedil;&atilde;o entre os homens.</p>
<p>&quot;Somos a revolu&ccedil;&atilde;o, o barulho que se faz em sil&ecirc;ncio. Somos as formigarras. Trabalhamos sem dinheiro, mudamos o mundo, n&atilde;o temos interesses subentendidos. Isso &eacute; preocupante! &quot; (Pra que n&atilde;o reste d&uacute;vida, marco aqui, com um riso, a ironia, rs.)</p>
<p>Somos esse tipo de gente que topa um edital po&eacute;tico, sem retorno financeiro, e sem promessa de aplica&ccedil;&atilde;o no mundo real, esses doidos que passam a vida tentando equilibrar os anseios com a subsist&ecirc;ncia nesse &quot;mundo real de ind&uacute;strias rent&aacute;veis&quot;. Os desajustados, lun&aacute;ticos, os meninos que &quot;n&atilde;o t&ecirc;m jeito mesmo!&quot;</p>
<p>Abra uma chamada de projetos l&uacute;dicos para um mundo imagin&aacute;rio e voc&ecirc; vai descobrir que o que a gente quer, ainda, sempre, &eacute; mudar o mundo. &Eacute; paz-revolu&ccedil;&atilde;o, amor, e poesia. =)&quot;</p>
</blockquote>
<p><strong>Baixe (vers&otilde;es </strong><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/2011/mutsaz_inverno.pdf" rel="nofollow"><strong>PDF</strong></a> <span class="print-footnote">[1]</span><strong> ou </strong><a href="../../../../sites/mutgamb.org/files/mutsaz/pozimi/2011/2011-pozimi.epub" rel="nofollow"><strong>EPUB</strong></a> <span class="print-footnote">[2]</span><strong>) ou navegue pelos links abaixo.</strong></p>  <div id="node-479" class="section-2">
  <h1 class="book-heading">Processo Tecnológico de Produção de Liberdade/Igualdade/Justiça.</h1>
  <p>Por Ana Lise</p>
<p>Liberdade/ Igualdade/Justi&ccedil;a.&nbsp;As tr&ecirc;s juntas inicialmente porque ainda n&atilde;o sabemos qual &eacute; a mais importante. Nossa &nbsp;assessoria j&aacute; disse que vamos ter que resumir a uma delas, mas ainda n&atilde;o conseguimos decidir. J&aacute; recebemos in&uacute;meros relat&oacute;rios que s&oacute; &nbsp;confundem mais do que ajudam. Estamos com um destes relat&oacute;rios aqui agora que diz inclusive que igualdade e justi&ccedil;a s&atilde;o a mesma coisa. Por isso o processo inicialmente produz as tr&ecirc;s em est&aacute;gios iniciais de for&ccedil;a que ser&atilde;o concentradas em um &uacute;nico ponto ao longo dos&nbsp;testes e adapta&ccedil;&otilde;es.</p>
<p><strong>O que ele vai mudar?&nbsp;</strong></p>
<p>Nossas possibilidades.</p>
<p><strong>Foi pensado para que ambiente ou local?&nbsp;</strong></p>
<p>Ambiente Intergal&aacute;tico, transdimensional, hipertropical e tamb&eacute;m aqueles ainda n&atilde;o imaginados.</p>
<p><strong>Ele &eacute; feito para quem?&nbsp;</strong></p>
<p>Para quem descobrir que precisa.</p>
<p><strong>Material adicional</strong></p>
<p><a href="../../../../sites/mutgamb.org/files/webform/2011/inverno/processo.pdf" rel="nofollow">processo.pdf</a> <span class="print-footnote">[3]</span></p>
<p>&nbsp;</p>  </div>
<div id="node-480" class="section-2">
  <h1 class="book-heading">Plante e Encante</h1>
  <p>Por T&acirc;nia Fran&ccedil;a</p>
<p>Uma proposta de plantar, replantar, n&atilde;o deixar nenhuma semente sem terra, apoiar o direito &agrave; vida de todos os vegetais. Plantar frutas, flores, legumes, hortali&ccedil;as, capim, o que der para semear, ocupando terrenos baldios, encostas, quintais, criando hortas em aptos, casas, parques, escrit&oacute;rios, etc., com flores e frutos e deixar &agrave; m&atilde;o de quem tem fome, sede, necessidades de sobreviver.&nbsp;</p>
<p><strong>O que ele vai mudar?&nbsp;</strong></p>
<p>Esse projeto vai mudar a paisagem, a rela&ccedil;&atilde;o homem natureza, a economia, o trato com as coisas p&uacute;blicas, a escassez de alimentos, dentre outras.&nbsp;</p>
<p><strong>Foi pensado para que ambiente ou local?</strong></p>
<p>Todo e qualquer lugar onde se tenha um punhado de terra e solidariedade no cora&ccedil;&atilde;o, amor incondicional para com tudo o que vive.</p>
<p><strong>Ele &eacute; feito para quem?&nbsp;</strong></p>
<p>Todos os seres que habitam o UNIVERSO.</p>  </div>
<div id="node-481" class="section-2">
  <h1 class="book-heading">Lab Macambira</h1>
  <p>&nbsp;Por Larissa Arruda</p>
<p>
</p><p>O Lab Macambira &eacute; um grupo de programadores reunido para suprir demandas estrat&eacute;gicas de desenvolvimento de software que possuem alta demanda social. A atua&ccedil;&atilde;o tem duas frentes:&nbsp;1)&nbsp;desenvolvimento web e 2) audiovisual. Todas as linhas de c&oacute;digo desenvolvidas pela equipe s&atilde;o disponibilizadas na rede, configurando o que &eacute; chamado de desenvolvimento em c&oacute;digo aberto, no qual toda e qualquer pessoa tem acesso ao c&oacute;digo podendo utiliz&aacute;-lo para suas&nbsp;atividades e adapt&aacute;-lo &agrave;s demandas que precisar.</p>
<p><strong>O que ele vai mudar?&nbsp;</strong></p>
<p>O Lab. Macambira &nbsp;atende demandas sociais, visando transforma&ccedil;&atilde;o social, seja atrav&eacute;s do desenvolvimento de &nbsp;software, de cobran&ccedil;a e monitoramento do poder p&uacute;blico, ou do projeto a ser desenvolvido: Escola de Programadores Populares.</p>
<p><strong>Foi pensado para que ambiente ou local?</strong></p>
<p>O Lab Macambira, que se localiza em S&atilde;o Carlos/SP, j&aacute; recebeu pedidos e propostas para que&nbsp;se expanda para outras localidades como S&atilde;o Paulo/SP, Campinas/SP, Santar&eacute;m/PA, Campo Grande/MS, Curitira/PR e Recife/PE. Est&aacute; j&aacute; confirmada e em andamento a expans&atilde;o para S&atilde;o&nbsp;Paulo e Campinas.</p>
<p><strong>Ele &eacute; feito para quem?</strong></p>
<p>Para popula&ccedil;&atilde;o em geral.</p>
<p><strong>Material adicional</strong></p>
<p><a href="../../../../sites/mutgamb.org/files/webform/2011/inverno/Lab.%20Macambira.pdf" rel="nofollow">Lab. Macambira.pdf</a> <span class="print-footnote">[4]</span></p>
  </div>
<div id="node-482" class="section-2">
  <h1 class="book-heading">Rede de quintais Open Source</h1>
  <p>Por Regis Bailux</p>
<p><img width="640" alt="" src="../../../../sites/mutgamb.org/files/webform/2011/inverno/DSCF2607.jpg" /></p>
<p><strong>O que ele vai mudar?&nbsp;</strong></p>
<p>A sa&uacute;de f&iacute;sica e mental das pessoas</p>
<p><strong>Foi pensado para que ambiente ou local?&nbsp;</strong></p>
<p>Foi pensado para o quintal da paj&eacute; Jassana na comunidade de Aldeia Velha Patax&oacute;.</p>
<p><strong>Ele &eacute; feito para quem?&nbsp;</strong></p>
<p>Para todas pessoas que vivem em ecossistemas f&iacute;sicos e virtuais.</p>
<p><img width="640" height="427" alt="" src="../../../../sites/mutgamb.org/files/webform/2011/inverno/DSCF2610.jpg" /></p>
<p>&nbsp;</p>  </div>
<div id="node-483" class="section-2">
  <h1 class="book-heading">Circuito Gente Ambiente</h1>
  <p>&nbsp;Por Ivan Ruela</p>
<p>
</p><p><strong>O que ele vai mudar?&nbsp;</strong></p>
<p>Conscientizar crian&ccedil;as e jovens a respeito da integra&ccedil;&atilde;o do Homem com a Natureza. Deix&aacute;-los a saber que fazem parte de um todo.</p>
<p><strong>Foi pensado para que ambiente ou local?&nbsp;</strong></p>
<p>Escolas p&uacute;blicas e privadas.</p>
<p><strong>Ele &eacute; feito para quem?&nbsp;</strong></p>
<p>Crian&ccedil;as e Jovens, at&eacute; o Ensino M&eacute;dio</p>
  </div>
<div id="node-484" class="section-2">
  <h1 class="book-heading">Rede de incentivo à satisfação corporal</h1>
  <p>Por Amanda Assun&ccedil;&atilde;o Leite</p>
<p>
</p><p>Uma rede onde &eacute; incentivada a satisfa&ccedil;&atilde;o corporal, a aceita&ccedil;&atilde;o da beleza natural.</p>
<p><strong>O que ele vai mudar?</strong></p>
<p>&nbsp;A forma como muitas pessoas se veem e se tratam.</p>
<p><strong>Foi pensado para que ambiente ou local?</strong></p>
<p>S&atilde;o Paulo e Bahia.</p>
<p><strong>Ele &eacute; feito para quem?</strong></p>
<p>Para todas as pessoas com baixa auto-estima, que sofram ou n&atilde;o com transtorno alimentares.</p>
  </div>
<div id="node-485" class="section-2">
  <h1 class="book-heading">Um Mundo Sem Embalagens!</h1>
  <p>
</p><p>Por Claudia Kuen Rae Chow</p>
<p>Um mundo sem embalagens! Assim, comprar td a granel, suco, leite, sorvete, algod&atilde;o, p&atilde;o de forma, shampoo, sabonete, perfume, creme, salgadinho, biscoito, bebidas em geral. Talvez no come&ccedil;o seja um pouco estranho e pouco pr&aacute;tico, mas antigamente era assim e isso vai fazer as pessoas refletirem mais antes de comprar sem pensar.</p>
<p><strong>O que ele vai mudar?</strong></p>
<p>Menos lixo, menos custos para cria&ccedil;&atilde;o e transporte dos produtos.</p>
<p><strong>Foi pensado para que ambiente ou local?&nbsp;</strong></p>
<p>Qualquer lugar</p>
<p><strong>Ele &eacute; feito para quem?&nbsp;</strong></p>
<p>Pra todo mundo.</p>
  </div>
<div id="node-486" class="section-2">
  <h1 class="book-heading"> Uma cooperativa de catadores de materiais recicláveis do espaço</h1>
  <p>Por Maira Begalli</p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /><img alt="" src="http://www.estadao.com.br/fotos/Space_junk_AP_600(1).JPG" />  
</p>
<p><strong>O que ele vai mudar?</strong></p>
<p>A NASA divulgou que hoje existem 22 mil objetos entre escombros e sucata no Espa&ccedil;o. Fora os objetos menores que n&atilde;o se consegue contabilizar. A ideia &eacute; criar uma Cooperativa de Lixo Espacial, com cooperados em todo mundo para recolher esses materias, metarecicl&aacute;-los&nbsp;e transform&aacute;-los em sat&eacute;lites livres, em parceria com o <a href="http://devolts.org/msst/" rel="nofollow">MSST</a> <span class="print-footnote">[5]</span>.</p>
<p>Foi pensado para que ambiente ou local? Para v&aacute;rios locais, em todo planeta. A sede idealmente seria no <a href="http://ugandanway.com/" rel="nofollow">African Space Research Program</a> <span class="print-footnote">[6]</span>, desde que eles tirem o copyright de suas vidas ;)</p>
<p><strong>Ele &eacute; feito para quem?</strong></p>
<p>Para todos aqueles que n&atilde;o t&ecirc;m um sat&eacute;lite, para bricoladores, fazedores e metarecicleiros.&nbsp;&nbsp;</p>
<p>&nbsp;<img alt="" src="http://rbrazileiro.info/wp-content/uploads/2009/11/cobaias_da_tecnocracia_msst.png" /></p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>  </div>
<div id="node-487" class="section-2">
  <h1 class="book-heading">Processo de conscientização econômica social da população brasileira</h1>
  <p>Por&nbsp;Leandro Sena Lara</p>
<p>
</p><p>Uma proposta ambiciosa, talvez futurista, esbo&ccedil;ada para uma evolu&ccedil;&atilde;o financeira do povo para o povo, sem nenhum interm&eacute;dio. Nos tempos modernos, queremos produzir cada vez mais com cada vez menos m&atilde;o de obra. Existe uma invers&atilde;o de valores que substitui as habilidades manuais de cada cidad&atilde;o. O sistema acoplado do neoliberalismo &eacute; o respons&aacute;vel por esses pensamentos com resultados alarmantes. O projeto de conscientiza&ccedil;&atilde;o deve ser constru&iacute;do em etapas: a mais importante &eacute; a cria&ccedil;&atilde;o de um forte canal de comunica&ccedil;&atilde;o que una a sociedade, esse canal &eacute; necessariamente composto por milhares de ve&iacute;culos de comunica&ccedil;&atilde;o.</p>
<p>O ponto forte do processo de conscientiza&ccedil;&atilde;o &eacute; que uma popula&ccedil;&atilde;o n&atilde;o depende do governo para mudan&ccedil;as. A partir de cada cidad&atilde;, cidad&atilde;o, a evolu&ccedil;&atilde;o social surge impercept&iacute;vel e forte, sem esfor&ccedil;os individuais ou coletivos.</p>
<p><strong>O que ele vai mudar?&nbsp;</strong></p>
<p>O projeto muda muito o campo econ&ocirc;mico e solidifica os interesses populares sobre as perspectivas do capital. Um exemplo muito bem aplic&aacute;vel &eacute;: quando milhares de habitantes compram um pescado artesanal ou uma hortali&ccedil;a proveniente de agricultura familiar em um pequeno mercado, &eacute; quebrado o ciclo de concentra&ccedil;&atilde;o de dinheiro das grandes redes varejistas/grandes planta&ccedil;&otilde;es. Este &eacute; apenas um exemplo, outros exemplos s&atilde;o complexos para explicar em poucas palavras (o documento oficial &ldquo;S&eacute;culo XXI &ndash; O processo de conscientiza&ccedil;&atilde;o econ&ocirc;mica brasileira&rdquo; est&aacute; em processo de finaliza&ccedil;&atilde;o), mas todos seguem os mesmos princ&iacute;pios.</p>
<p><strong>Foi pensado para que ambiente ou local?&nbsp;</strong></p>
<p>O processo &eacute; pensado para todo o territ&oacute;rio nacional, mas por ser um pa&iacute;s muit&iacute;ssimo desigual &eacute; inaplic&aacute;vel no momento a toda popula&ccedil;&atilde;o. Inicialmente a conscientiza&ccedil;&atilde;o necessita acontecer nas grandes cidades com uma classe m&eacute;dia concentrada. Exemplos: todas as capitais, Grande S&atilde;o Paulo, Campinas, Santos e outras cidades do Brasil.</p>
<p><strong>Ele &eacute; feito para quem?&nbsp;</strong></p>
<p>Ele &eacute; elaborado por todos para todos. No in&iacute;cio chegar&aacute; apenas &agrave; classe m&eacute;dia e classe alta em seguida poder&aacute; ser aplic&aacute;vel &agrave; popula&ccedil;&atilde;o pobre. Embora por diversos motivos mencionados no documento n&atilde;o se possa incluir a popula&ccedil;&atilde;o mais carente como &ldquo;colaboradora consciente&rdquo; na partida, ela &eacute; a que mais r&aacute;pido sentir&aacute; os efeitos positivos.</p>
  </div>
<div id="node-488" class="section-2">
  <h1 class="book-heading">Poção do Entendimento Mútuo</h1>
  <p>Por Mariel Zasso</p>
<p>&nbsp;</p>
<p><strong>O que ele vai mudar?&nbsp;</strong></p>
<p>Vai permitir o entendimento entre falantes de idiomas distintos. Antes de uma intera&ccedil;&atilde;o com um falante de outro idioma, basta tomar um gole para passar a entend&ecirc;-lo. Para um perfeito funcionamento, todos os envolvidos devem tomar. Cada um seguir&aacute; falando a sua l&iacute;ngua, e quem tiver tomado a po&ccedil;&atilde;o entender&aacute; qualquer outro idioma. Funciona tamb&eacute;m para jarg&otilde;es t&eacute;cnicos. Estamos em fase de teste para a po&ccedil;&atilde;o do entendimento entre seres de esp&eacute;cies distintas.</p>
<p><strong>Foi pensado para que ambiente ou local?</strong></p>
<p>Seu uso n&atilde;o &eacute; restrito a nenhum ambiente. &Eacute; port&aacute;til, desenvolvemos inclusive a vers&atilde;o desidratada, em p&oacute;, para ser misturada em &aacute;gua, e facilitar a exporta&ccedil;&atilde;o.</p>
<p><strong>Ele &eacute; feito para quem?</strong></p>
<p>Pode ser utilizada em distintos &acirc;mbitos, desde uma conf&ecirc;rencia internacional, onde em vez de contratar int&eacute;rpretes, oferecer&iacute;amos um gole de po&ccedil;&atilde;o para cada participantes, quanto por turistas em viagens, antrop&oacute;logos em pesquisas de campo, em negocia&ccedil;&otilde;es diplom&aacute;ticas. Foi pensada principalmente para todos os interessados em conhecer gente, de toda e qualquer cultura. Precisamos de apoio para fazer testes de campo com l&iacute;nguas quase extintas,&nbsp;com as quais ainda n&atilde;o tivemos a oportunidade de testar a efic&aacute;cia. A receita ser&aacute; disponibilizada com uma Licen&ccedil;a Creative Commons - Atribui&ccedil;&atilde;o - Uso N&atilde;o Comercial - Partilha nos Mesmos Termos 3.0.</p>
<p>&nbsp;</p>  </div>
</div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Pozimi.html">http://mutgamb.org/MutSaz/2011/Pozimi</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/2011/mutsaz_inverno.pdf<br />
[2] http://mutgamb.org/sites/mutgamb.org/files/mutsaz/pozimi/2011/2011-pozimi.epub<br />
[3] http://mutgamb.org/sites/mutgamb.org/files/webform/2011/inverno/processo.pdf<br />
[4] http://mutgamb.org/sites/mutgamb.org/files/webform/2011/inverno/Lab.%20Macambira.pdf<br />
[5] http://devolts.org/msst/<br />
[6] http://ugandanway.com/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/478 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:29:33 GMT -->
</html>
