<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/487 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Processo de conscientização econômica social da população brasileira</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-487" class="section-2">
  <h1 class="book-heading">Processo de conscientização econômica social da população brasileira</h1>
  <p>Por&nbsp;Leandro Sena Lara</p>
<p>
</p><p>Uma proposta ambiciosa, talvez futurista, esbo&ccedil;ada para uma evolu&ccedil;&atilde;o financeira do povo para o povo, sem nenhum interm&eacute;dio. Nos tempos modernos, queremos produzir cada vez mais com cada vez menos m&atilde;o de obra. Existe uma invers&atilde;o de valores que substitui as habilidades manuais de cada cidad&atilde;o. O sistema acoplado do neoliberalismo &eacute; o respons&aacute;vel por esses pensamentos com resultados alarmantes. O projeto de conscientiza&ccedil;&atilde;o deve ser constru&iacute;do em etapas: a mais importante &eacute; a cria&ccedil;&atilde;o de um forte canal de comunica&ccedil;&atilde;o que una a sociedade, esse canal &eacute; necessariamente composto por milhares de ve&iacute;culos de comunica&ccedil;&atilde;o.</p>
<p>O ponto forte do processo de conscientiza&ccedil;&atilde;o &eacute; que uma popula&ccedil;&atilde;o n&atilde;o depende do governo para mudan&ccedil;as. A partir de cada cidad&atilde;, cidad&atilde;o, a evolu&ccedil;&atilde;o social surge impercept&iacute;vel e forte, sem esfor&ccedil;os individuais ou coletivos.</p>
<p><strong>O que ele vai mudar?&nbsp;</strong></p>
<p>O projeto muda muito o campo econ&ocirc;mico e solidifica os interesses populares sobre as perspectivas do capital. Um exemplo muito bem aplic&aacute;vel &eacute;: quando milhares de habitantes compram um pescado artesanal ou uma hortali&ccedil;a proveniente de agricultura familiar em um pequeno mercado, &eacute; quebrado o ciclo de concentra&ccedil;&atilde;o de dinheiro das grandes redes varejistas/grandes planta&ccedil;&otilde;es. Este &eacute; apenas um exemplo, outros exemplos s&atilde;o complexos para explicar em poucas palavras (o documento oficial &ldquo;S&eacute;culo XXI &ndash; O processo de conscientiza&ccedil;&atilde;o econ&ocirc;mica brasileira&rdquo; est&aacute; em processo de finaliza&ccedil;&atilde;o), mas todos seguem os mesmos princ&iacute;pios.</p>
<p><strong>Foi pensado para que ambiente ou local?&nbsp;</strong></p>
<p>O processo &eacute; pensado para todo o territ&oacute;rio nacional, mas por ser um pa&iacute;s muit&iacute;ssimo desigual &eacute; inaplic&aacute;vel no momento a toda popula&ccedil;&atilde;o. Inicialmente a conscientiza&ccedil;&atilde;o necessita acontecer nas grandes cidades com uma classe m&eacute;dia concentrada. Exemplos: todas as capitais, Grande S&atilde;o Paulo, Campinas, Santos e outras cidades do Brasil.</p>
<p><strong>Ele &eacute; feito para quem?&nbsp;</strong></p>
<p>Ele &eacute; elaborado por todos para todos. No in&iacute;cio chegar&aacute; apenas &agrave; classe m&eacute;dia e classe alta em seguida poder&aacute; ser aplic&aacute;vel &agrave; popula&ccedil;&atilde;o pobre. Embora por diversos motivos mencionados no documento n&atilde;o se possa incluir a popula&ccedil;&atilde;o mais carente como &ldquo;colaboradora consciente&rdquo; na partida, ela &eacute; a que mais r&aacute;pido sentir&aacute; os efeitos positivos.</p>
  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../MutSaz/2011/Pozimi/Processo-Evolucao-Financeira.html">http://mutgamb.org/MutSaz/2011/Pozimi/Processo-Evolucao-Financeira</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/487 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:48:55 GMT -->
</html>
