<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/508 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Introdução</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-508" class="section-2">
  <h1 class="book-heading">Introdução</h1>
  <p class="autoria-western sgc-1"><strong><em>Felipe Fonseca, janeiro 2009</em></strong></p>
<p class="western sgc-6 sgc-59 sgc-2 rteright"><em>Um grande salve pro Adils&atilde;o, que faz muita falta, e pra toda a na&ccedil;&atilde;o MetaRecicleira.</em></p>
<p class="western">J&aacute; faz quase um ano e meio que comecei a articular o Mutir&atilde;o da Gambiarra. A id&eacute;ia inicial do Mutir&atilde;o partia, entre outras coisas, do receio que sempre tivemos de que, como rede descentralizada e aberta, a MetaReciclagem pudesse eventualmente ser apropriada de maneiras que destoassem das inten&ccedil;&otilde;es de seus integrantes: estimular a descoberta, a colabora&ccedil;&atilde;o, a a&ccedil;&atilde;o em rede voltadas para a transforma&ccedil;&atilde;o social.</p>
<p class="western">Muita coisa mudou nos &uacute;ltimos anos, e os pr&oacute;prios objetivos da MetaReciclagem (se &eacute; que existem) tamb&eacute;m acabaram por se transformar. S&atilde;o v&aacute;rias linhas paralelas, mas acho que &eacute; poss&iacute;vel identificar uma natureza de movimento coletivo que come&ccedil;ou com descoberta, estruturou-se numa pr&aacute;tica, depois virou capacita&ccedil;&atilde;o e mais tarde come&ccedil;ou a brincar com experimenta&ccedil;&atilde;o, at&eacute; dissolver-se por a&iacute; dentro de v&aacute;rios projetos e de certa forma perder a identidade de grupo. Mas ainda existe, mesmo que de maneiras diferentes daquelas que j&aacute; conhec&iacute;amos, o sentido de uma constru&ccedil;&atilde;o coletiva, de um espa&ccedil;o de conhecimento, conv&iacute;vio, informa&ccedil;&atilde;o, co-inspira&ccedil;&atilde;o e troca, que &eacute; nossa obriga&ccedil;&atilde;o assegurar que permane&ccedil;a aberto.</p>
<p class="western">O tempo nos mostrou que n&atilde;o &eacute; vi&aacute;vel pensar em corporificar uma institui&ccedil;&atilde;o que centralize a identidade da MetaReciclagem. Ainda mais estranho &eacute; pensar em registrar a marca ou qualquer outro desses dispositivos do mil&ecirc;nio passado. No meu entender, a maneira mais efetiva de garantir que a MetaReciclagem seja entendida na sua abrang&ecirc;ncia e for&ccedil;a, como uma rede aberta, um espa&ccedil;o de sensibilidades compartilhadas, de propriedade coletiva, &eacute; expor os processos que nos trouxeram at&eacute; aqui, destrinchar os interiores da MetaReciclagem como rede, pr&aacute;tica, identidade de grupo e influ&ecirc;ncia.</p>
<p class="western">Nesta primeira edi&ccedil;&atilde;o, o foco foi bem fechado em um exerc&iacute;cio de narrativa hist&oacute;rica da MetaReciclagem. Com certeza faltaram hist&oacute;rias, enfoques e vers&otilde;es, mas isso a gente resolve com o tempo. J&aacute; tenho material para quase duas outras edi&ccedil;&otilde;es do Mutir&atilde;o da Gambiarra. Quem quiser ajudar, &eacute; s&oacute; aparecer l&aacute;: <i>http://mutirao.metareciclagem.org</i></p>
<p class="western">vqv</p>
<p class="western sgc-13">efeefe (ff, fff, felipe, izq, joelhasso)</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/introducao.html">http://mutgamb.org/metalivro/historia/introducao</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/508 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
