<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/511 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Projecto Metáfora: Caos e Ordem numa Inteligência Colectiva</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-511" class="section-2">
  <h1 class="book-heading">Projecto Metáfora: Caos e Ordem numa Inteligência Colectiva</h1>
  <p class="autoria-western sgc-1"><em><strong>Miguel Caetano. Originalmente parte de &ldquo;Tecnologias da Resist&ecirc;ncia&rdquo;, tese de mestrado, que pode ser baixada em <a href="http://pub.descentro.org/backgroundresearch" rel="nofollow">http://pub.descentro.org/backgroundresearch</a> <span class="print-footnote">[1]</span></strong></em></p>
<blockquote>
	<p class="autoria-western"><em>(<b class="sgc-2">n. do E.:</b> este texto foi editado para n&atilde;o fugir ao t&oacute;pico principal da publica&ccedil;&atilde;o. Retirei algumas partes que detalhavam por demais os projetos do Met&aacute;:Fora)</em></p>
</blockquote>
<blockquote class="sgc-3">
	<p class="western sgc-7"><span class="sgc-17" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">Hoje em dia, a maior dificuldade para come&ccedil;ar um projeto de pesquisa &eacute; a defini&ccedil;&atilde;o do nome. Que nome dar a um projecto que tem por objetivo entender e propor aplica&ccedil;&otilde;es para uma realidade em que passaremos do</span> <span class="sgc-18" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">online/offline</span> <span class="sgc-17" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">para uma cultura permanentemente conectada? Como definir uma cultura em que definir o nome de um projecto &eacute; mais dif&iacute;cil do que estabelecer um f&oacute;rum de comunica&ccedil;&atilde;o entre os seus membros? E isso &eacute; s&oacute; o come&ccedil;o. Virtualiza&ccedil;&atilde;o da presen&ccedil;a,</span> <span class="sgc-18" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">k-logs</span><sup><span class="sgc-17" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote1sym" id="sdfootnote1anc" rel="nofollow"><sup>1</sup></a></span></sup><span class="sgc-17" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">,</span> <span class="sgc-18" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">m-log</span><sup><span class="sgc-18" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote2sym" id="sdfootnote2anc" rel="nofollow"><sup>2</sup></a></span></sup><span class="sgc-18" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">s</span><span class="sgc-17" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">, RSS, telecentros comunit&aacute;rios, intelig&ecirc;ncia colectiva, o novo nomadismo, s&atilde;o alguns dos assuntos que v&atilde;o nos guiar.</span><br />
		- Felipe Fonseca, &ldquo;Met&aacute;fora&rdquo;</p>
</blockquote>
<p class="western"><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">Foi com esta frase em ep&iacute;grafe enviada para uma nova lista de discuss&atilde;o por</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">email</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">que se deu in&iacute;cio ao projecto Met&aacute;fora, a 28 de Junho de 2002</span><sup><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote3sym" id="sdfootnote3anc" rel="nofollow"><sup>3</sup></a></span></sup><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">. O objectivo era trocar ideias e talvez conceber tecnologias que incorporassem na pr&aacute;tica no&ccedil;&otilde;es como conhecimento livre, redes sociais, colabora&ccedil;&atilde;o e</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">copyleft</span><sup><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote4sym" id="sdfootnote4anc" rel="nofollow"><sup>4</sup></a></span></sup><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">. Na origem do Met&aacute;fora esteve outra lista, a Joelhasso, que tamb&eacute;m servia de nome a um</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">blog</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">criado por Felipe Fonseca em 2001, que trabalhava na altura na ind&uacute;stria da publicidade. A&iacute; se congregaram virtualmente os integrantes de outras listas brasileiras sobre</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">marketing</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">e comunica&ccedil;&atilde;o, entre os quais Hernani Dimantas, Paulo Bicarato e Charles Pilger, que viriam mais tarde a fazer parte do Met&aacute;fora. Como conta Fonseca, os assuntos em discuss&atilde;o na Joelhasso abrangiam a Internet sem fios, dispositivos em rede, XML, integra&ccedil;&atilde;o de equipamentos e conversa&ccedil;&otilde;es (2005). Desagradados pelo que consideravam ser o atraso da ind&uacute;stria tecnol&oacute;gica brasileira, Fonseca e Dimantas criaram em jeito de resposta a primeira</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">mailing-list</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">Met&aacute;fora com o intuito, nas palavras do primeiro, de &quot;tentar consolidar as novas ideias que um monte de gente estava gerando&quot;. Na entrevista que realiz&aacute;mos, Fonseca esclarece que o Met&aacute;fora surgiu como uma sa&iacute;da para a</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">frustra&ccedil;&atilde;o que sentia no seu emprego na altura: &ldquo;O Projecto Met&aacute;fora tornou-se o</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">ambiente onde a criatividade n&atilde;o enontrava limites e onde come&ccedil;avam a aparecer pessoas que tinham interesses e perspectivas em comum comigo&rdquo; (Fonseca, 2005b). Hernani Dimantas complementa essa afirma&ccedil;&atilde;o, afirmando que &ldquo;o car&aacute;cter aberto do projecto deu ao grupo as possibilidades para o exerc&iacute;cio total da criatividade&rdquo; (Dimantas, 2004).</span></p>
<p class="western">Tendo em conta um &quot;quotidiano hiperconectado&quot;, a lista visava estimular o debate sobre &quot;os limites cada vez mais t&eacute;nues entre <i>online</i> e <i>offline</i>, entre digital e anal&oacute;gico, e o conhecimento livre como metodologia de colabora&ccedil;&atilde;o&quot; em que se passasse para al&eacute;m da cr&iacute;tica, no sentido da apresenta&ccedil;&atilde;o de alternativas concretas (Fonseca, 2005). No mesmo texto, Fonseca recorda o processo de forma&ccedil;&atilde;o da nova comunidade <i>online</i>: &quot;Criei a lista de discuss&atilde;o no Yahoo! Groups e convidei 12 pessoas. Quase todas aceitaram&quot; (<i>idem</i>). Dimantas afirma a este prop&oacute;sito que ambos combinaram inicialmente que ele faria a articula&ccedil;&atilde;o externa e Fonseca ficaria a cargo da articula&ccedil;&atilde;o interna. &quot;Abri o di&aacute;logo do Meta com institui&ccedil;&otilde;es do governo, algumas ONGs mais institucionalizadas e com participa&ccedil;&atilde;o pol&iacute;tica e a academia&quot;, refere no question&aacute;rio que elabor&aacute;mos. Por seu lado, Fonseca &ndash; que utilizava nesses primeiros tempos a alcunha <i>Izquierdo, El Horrible</i> - incentivava as pessoas que iam chegando &agrave; lista a conversarem entre si.</p>
<p class="western"><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">A lista come&ccedil;ou por ser uma conversa entre um grupo de 15 pessoas, mas no per&iacute;odo de um m&ecirc;s j&aacute; tinham sido a&iacute; publicadas mais de 1200 mensagens entre 45 elementos. Foi assim criada uma</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">wiki</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">onde come&ccedil;aram a ser guardados os in&uacute;meros</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">bookmarks</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">de not&iacute;cias e artigos que eram debatidos na lista (Fonseca, 2003). De seguida, foi redigido o rascunho de um projecto. Tr&ecirc;s dias mais tarde, este rascunho transformou-se na descri&ccedil;&atilde;o completa de um projecto, tendo os participantes</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">come&ccedil;ado a elaborar projectos colaborativos a partir da</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">wiki (idem)</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">. O Met&aacute;fora viria a acabar em Outubro de 2003. Um m&ecirc;s antes, durante a sua interven&ccedil;&atilde;o no N5M, em Amesterd&atilde;o, Felipe Fonseca afirmava que o Met&aacute;fora contava com &ldquo;cerca de 200 pessoas, desde</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">lurkers</span><sup><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote5sym" id="sdfootnote5anc" rel="nofollow"><sup>5</sup></a></span></sup> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">a gestores de projectos, e mais de 25 projectos, estando actualmente quase metade deles a serem desenvolvidos&rdquo;, todos eles funcionando gra&ccedil;as ao voluntariado dos participantes (</span><span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">ibidem</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">). Embora a grande maioria dos elementos mais activos do Met&aacute;fora tenha pertencido &agrave; regi&atilde;o de S&atilde;o Paulo, o projecto alastrou-se tamb&eacute;m a outras cidades brasileiras como Belo Horizonte e Rio de Janeiro, contando ainda com participantes nos Estados Unidos.</span></p>
<p class="western">De in&iacute;cio, as conversas na lista, versando sobre telem&oacute;veis ligados &agrave; Internet, <i>m-blogs</i>, PDAs e computadores de bolso, evidenciavam um certo pendor para o tecno-narcissismo que, como Matteo Pasquinelli acusa (2002), predomina em muitos projectos aut&oacute;nomos trabalhando com media e tecnologia. Gradualmente, no entanto, assistiu-se a um desviar da aten&ccedil;&atilde;o sobre a tecnologia em si para uma maior consciencializa&ccedil;&atilde;o sobre as necessidades reais das pessoas comuns de forma a ir de encontro a elas<a class="sdfootnoteanc" href="511.html#sdfootnote6sym" id="sdfootnote6anc" rel="nofollow"><sup>6</sup></a>.</p>
<p class="western">Tal como outros grupos abordados anteriormente, o Met&aacute;fora conseguiu juntar no mesmo projecto <i>hackers</i>, fil&oacute;sofos, jornalistas, artistas, antrop&oacute;logos e <i>designers</i>, todos eles actuando em quatro grandes &agrave;reas: comunica&ccedil;&atilde;o, tecnologia, educa&ccedil;&atilde;o e arte. &ldquo;O Met&aacute;fora &eacute; totalmente independente. &Eacute; aberto e flex&iacute;vel. N&atilde;o &eacute; um projeto acad&eacute;mico. &Eacute; uma nova forma de gerar conhecimento. O nosso enfoque &eacute; o incentivo de projectos pessoais atrav&eacute;s da colabora&ccedil;&atilde;o entre os participantes&rdquo;, explicou Hernani Dimantas (2004). O car&aacute;cter transdisciplinar do projecto &eacute; recordado por Felipe Fonseca: &ldquo;Baseados em tecnologia que hoje (Novembro de 2005) at&eacute; parece pouco sofisticada (uma <i>wiki</i> e uma lista de discuss&atilde;o), fomos capazes de mobilizar efectivamente mais de uma centena de pessoas dispostas a experimentar novas formas de lidar com o conhecimento e de encontrar solu&ccedil;&otilde;es para problemas em comum&rdquo; (Fonseca, 2005b). Esta converg&ecirc;ncia de esfor&ccedil;os resultou naquilo a que o colectivo denominou de aprendizagem distribu&iacute;da em que &ldquo;um grande n&uacute;mero de pessoas com os mais variados repert&oacute;rios, esfor&ccedil;ando-se por fugir aos jarg&otilde;es e por expressar-se de uma maneira que todos compreendessem, foram respons&aacute;veis por uma dissemina&ccedil;&atilde;o multilateral de conhecimento com um ritmo que eu nunca tinha visto&rdquo; (<i>idem</i>). Na base desta &ldquo;comunica&ccedil;&atilde;o multi-facetada, multi-lateral, interactiva e independente&rdquo; (Dimantas, 2004) esteve a ideia de &ldquo;xemel&ecirc;&rdquo;, que Fonseca define como sendo &ldquo;um esfor&ccedil;o positivo no sentido de manter um n&iacute;vel de linguagem que pudesse ser mutuamente compreens&iacute;vel&rdquo; de modo a que todos pudessem participar nas discuss&otilde;es (Fonseca, 2005)<a class="sdfootnoteanc" href="511.html#sdfootnote7sym" id="sdfootnote7anc" rel="nofollow"><sup>7</sup></a>. O termo remete para um epis&oacute;dio concreto da hist&oacute;ria do Met&aacute;fora, quando Dalton Martins enviou uma mensagem para a lista sobre computa&ccedil;&atilde;o distribu&iacute;da e Fonseca respondeu: &ldquo;xemeleia a&iacute; que eu n&atilde;o entendi nada&rdquo;<a class="sdfootnoteanc" href="511.html#sdfootnote8sym" id="sdfootnote8anc" rel="nofollow"><sup>8</sup></a>. Xemel&ecirc; viria a ser, ali&aacute;s, o nome da segunda lista do Met&aacute;fora, criada em meados de Junho de 2003, quando a primeira lista, alojada no servi&ccedil;o de alojamento eGroups do Yahoo! estava prestes a ultrapassar o limite de armazenamento de <i>emails</i> - dez mil mensagens - imposto por aquela empresa<a class="sdfootnoteanc" href="511.html#sdfootnote9sym" id="sdfootnote9anc" rel="nofollow"><sup>9</sup></a>.</p>
<p class="western"><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">Em pouco mais de um ano, o Met&aacute;fora passou de uma</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">mailing-list</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">a um grupo de ac&ccedil;&atilde;o para um conceito de colabora&ccedil;&atilde;o, uma infra-estrutura ou incubadora para a cria&ccedil;&atilde;o de projectos colaborativos, em que os pr&oacute;prios projectos, como explicou Felipe Fonseca (2003) &ldquo;criam grupos de ac&ccedil;&otilde;es, como se do caos surgisse uma ordem fractal&rdquo;. Ali&aacute;s, um dos termos mais empregues pelos participantes do Met&aacute;fora para definir o processo de funcionamento do projecto era o de &lsquo;caordem&rsquo;, uma mistura de caos com ordem, que nos faz remeter para conceitos como rizoma,</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">swarming</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">e</span> <span class="sgc-21" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">multid&atilde;o</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">j&aacute; abordados anteriormente</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote10sym" id="sdfootnote10anc" rel="nofollow"><sup>10</sup></a></span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">. Outro conceito</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">essencial para compreender o Met&aacute;fora &eacute; o de Intelig&ecirc;ncia Colectiva, introduzido por Pierre L&eacute;vy, segundo o qual estamos a assistir &agrave; emerg&ecirc;ncia de uma nova era do conhecimento que ir&aacute; produzir uma consci&ecirc;ncia humana global</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote11sym" id="sdfootnote11anc" rel="nofollow"><sup>11</sup></a></span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">. No texto de apresenta&ccedil;&atilde;o</span><sup><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote12sym" id="sdfootnote12anc" rel="nofollow"><sup>12</sup></a></span></sup> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">do colectivo, pode-se ler: &ldquo;Met&aacute;fora &eacute; uma intelig&ecirc;ncia colectiva para gerar intelig&ecirc;ncias colectivas. Um projecto aberto de pesquisa e desenvolvimento em diversas &aacute;reas do conhecimento, baseado em algumas premissas do modo de produ&ccedil;&atilde;o</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">open source</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">.&rdquo; Mais &agrave; frente, verifica-se que o plano de actua&ccedil;&atilde;o do projecto passava pela realiza&ccedil;&atilde;o de &ldquo;ac&ccedil;&otilde;es multiplicadoras de intelig&ecirc;ncia colectiva envolvendo o uso de redes de informa&ccedil;&atilde;o&rdquo;. Do mesmo modo, Hernani Dimantas enfatizava essa vis&atilde;o do Met&aacute;fora intelig&ecirc;ncia colectiva</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">num artigo publicado na revista electr&oacute;nica Nova-E ainda durante a fase inicial do</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">projecto</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><a class="sdfootnoteanc" href="511.html#sdfootnote13sym" id="sdfootnote13anc" rel="nofollow"><sup>13</sup></a></span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">.</span></p>
<p class="western">Os projectos do Met&aacute;fora abrangiam desde solu&ccedil;&otilde;es para acesso &agrave; internet at&eacute; alternativas para estimular o esp&iacute;rito empreendedor das comunidades desfavorecidas. Tais iniciativas estavam baseadas numa organiza&ccedil;&atilde;o conceptual denominada a Tr&iacute;ade da Informa&ccedil;&atilde;o:</p>
<ul>
	<li>
		<span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">Infra-estrutura</span> <span lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">f&iacute;sica</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">: computadores pessoais,</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">modems</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">,</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">routers</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">, cabos,</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">hubs</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">,</span> <span class="sgc-20" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">gateways</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">;</span></span></li>
	<li>
		<span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">Infra-estrutura</span> <span lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">l&oacute;gica</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">: padr&otilde;es de interliga&ccedil;&atilde;o, sistemas de publica&ccedil;&atilde;o</span> <span lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">online</span><span lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">,</span> <span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">gest&atilde;o de conhecimento, redes de processamento distribu&iacute;do, protocolos;</span></li>
	<li>
		<span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">Interac&ccedil;&atilde;o:</span> <span lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">colabora&ccedil;&atilde;o</span><span class="sgc-19" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace">, capital social, forma&ccedil;&atilde;o, conhecimento partilhado, mobiliza&ccedil;&atilde;o, participa&ccedil;&atilde;o.</span></li>
</ul>
<p class="western">Este modelo baseia-se em parte no conceito dos tr&ecirc;s n&iacute;veis dos sistemas de comunica&ccedil;&atilde;o introduzido pelo jurista Yochai Benkler e retomada por Lawrence Lessig (2001: 23-25), compostos por um n&iacute;vel f&iacute;sico, situado em baixo, um n&iacute;vel interm&eacute;dio l&oacute;gico ou relativo ao c&oacute;digo e um n&iacute;vel superior, relativo ao conte&uacute;do. A diferen&ccedil;a substancial situa-se nesta &uacute;ltima camada: enquanto Benkler e Lessig utilizam o termo conte&uacute;do, os elementos do Met&aacute;fora preferem recorrer ao conceito de interac&ccedil;&atilde;o de modo a fomentar a autonomia das comunidades<a class="sdfootnoteanc" href="511.html#sdfootnote14sym" id="sdfootnote14anc" rel="nofollow"><sup>14</sup></a>. &ldquo;Sempre me pareceu pretens&atilde;o a vis&atilde;o segundo a qual um grupo de pretensos especialistas definem qual o &#39;conte&uacute;do&#39; interessante para um determinado grupo&rdquo;, refere a este respeito Felipe Fonseca na entrevista (2005b).</p>
<p class="western">Apesar da sua curta dura&ccedil;&atilde;o, de apenas 15 meses, o Met&aacute;fora deixou um legado bastante valioso de projectos que ainda hoje subsistem. Destes, o MetaReciclagem foi o que obteve maior &ecirc;xito, tendo chegado a todas as grandes cidades brasileiras: S&atilde;o Paulo, Rio de Janeiro, Belo Horizonte, Porto Alegre, Recife, Salvador, Bras&iacute;lia, Curitiba, Manaus, etc. Como o nome indica, o MetaReciclagem dedica-se &agrave; reciclagem de computadores obsoletos doados, equipando-os com componentes usados que estejam em condi&ccedil;&otilde;es de funcionamento e instalando-lhes <i>software</i> livre. Depois de reapetrechadas, as m&aacute;quinas s&atilde;o pintadas por artistas pl&aacute;sticos e cedidas a associa&ccedil;&otilde;es e centros comunit&aacute;rios de bairros perif&eacute;ricos. O colectivo desenvolve ainda nessas comunidades laborat&oacute;rios de reciclagem onde os jovens aprendem a utilizar n&atilde;o s&oacute; Linux mas tamb&eacute;m o pr&oacute;prio processo de reciclagem de PCs, demonstrando e remontando os computadores. Pretende-se assim fomentar a reapropria&ccedil;&atilde;o da tecnologia visando a transforma&ccedil;&atilde;o social.</p>
<p class="western">Uma das influ&ecirc;ncias na cria&ccedil;&atilde;o do MetaReciclagem foi o Lowtech.org<a class="sdfootnoteanc" href="511.html#sdfootnote15sym" id="sdfootnote15anc" rel="nofollow"><sup>15</sup></a>, uma ONG brit&acirc;nica surgida em 1997 a partir do grupo de artistas Redundant Technology Initiative (RTI) de Sheffield que recicla computadores doados e resgata componentes inform&aacute;ticos da sucata para desenvolver manifesta&ccedil;&otilde;es art&iacute;sticas a partir destas m&aacute;quinas como instala&ccedil;&otilde;es de <i>video-walls</i>, trabalhando tamb&eacute;m exclusivamente com <i>software</i> <span class="sgc-15">livre.</span> Possui um laborat&oacute;rio de media, o Access Space, onde disponibiliza acesso &agrave; popula&ccedil;&atilde;o e ministra cursos de forma&ccedil;&atilde;o em tecnologias aplicada &agrave;s artes.</p>
<p class="western">(...)</p>
<p class="western">A import&acirc;ncia concedida ao conceito de conhecimento livre n&atilde;o se restringia apenas ao mundo do <i>software</i> e da tecnologia. Desde o in&iacute;cio, ali&aacute;s, se p&ocirc;de sentir na lista uma forte puls&atilde;o para alargar a filosofia do <i>copyleft</i> incorporada na GPL a dom&iacute;nios como a cultura e a educa&ccedil;&atilde;o.</p>
<p class="western">(...)</p>
<h3 class="western" id="heading_id_3">
	A Participa&ccedil;&atilde;o no Midia T&aacute;tica Brasil</h3>
<p class="western">A participa&ccedil;&atilde;o do Met&aacute;fora no festival Midia T&aacute;tica Brasil, em S&atilde;o Paulo, no m&ecirc;s de Mar&ccedil;o de 2003, assegurou uma maior projec&ccedil;&atilde;o p&uacute;blica ao projecto, apenas conhecido at&eacute; ent&atilde;o por um n&uacute;cleo restrito de pessoas &ndash; sobretudo <i>bloggers</i>, uma vez que os dois fundadores do colectivo mantinham <i>blogs</i><i><a class="sdfootnoteanc" href="511.html#sdfootnote16sym" id="sdfootnote16anc" rel="nofollow"><sup>16</sup></a></i>. Numa sala da Casa das Rosas, a sede do evento, o colectivo montou um laborat&oacute;rio com computadores reciclados &ndash; um servidor e cinco esta&ccedil;&otilde;es de trabalho &ndash; ligados em rede a partir dos quais os visitantes podiam aceder &agrave;s p&aacute;ginas dos projectos na <i>wiki</i><i><a class="sdfootnoteanc" href="511.html#sdfootnote17sym" id="sdfootnote17anc" rel="nofollow"><sup>17</sup></a></i>. Apesar da apresenta&ccedil;&atilde;o ter sido um pouco desorganizada<a class="sdfootnoteanc" href="511.html#sdfootnote18sym" id="sdfootnote18anc" rel="nofollow"><sup>18</sup></a>, os <i>workshops</i> sobre colabora&ccedil;&atilde;o <i>online</i> desenvolvidos no &acirc;mbito do programa do festival em tr&ecirc;s telecentros da Prefeitura de S&atilde;o Paulo em Guaianases, Lajeado e Cidade Tiradentes foram bastante importantes na medida em que representaram a concretiza&ccedil;&atilde;o de uma das premissas iniciais do projecto: o contacto directo com a periferia e as suas comunidades. Alguns dos assuntos abordados foram as ferramentas de constru&ccedil;&atilde;o colaborativa do conhecimento como os <i>blogs</i>, as <i>wikis</i> e os f&oacute;runs de discuss&atilde;o, a reputa&ccedil;&atilde;o, o conhecimento livre e as trocas de informa&ccedil;&atilde;o. Os participantes nos <i>workshops</i> puderam, mediante registo, participar num site colaborativo<a class="sdfootnoteanc" href="511.html#sdfootnote19sym" id="sdfootnote19anc" rel="nofollow"><sup>19</sup></a> desenvolvido previamente, baseado na plataforma Drupal. Para al&eacute;m de permitir a publica&ccedil;&atilde;o de um <i>blog</i> pessoal, possibilitava ainda outras formas de ac&ccedil;&atilde;o como um livro colaborativo, sala de conversa, f&oacute;runs, publica&ccedil;&atilde;o de artigos, mensagens pessoais e agrega&ccedil;&atilde;o de conte&uacute;dos atrav&eacute;s de RSS. Contudo, o comportamento dos utilizadores face &agrave; tecnologia disponibilizada gerou alguma frustra&ccedil;&atilde;o junto dos volunt&aacute;rios do Met&aacute;fora, como relata Felipe Fonseca: &ldquo;Eles entravam, escreviam um pouco sobre as suas vidas, comentavam o que os outros escreviam. Mas depois de alguns minutos, muitos deles voltavam ao bate-papo do UOL ou a algum site de not&iacute;cias&rdquo; (2003c). Essa &ldquo;subutiliza&ccedil;&atilde;o&rdquo; da tecnologia devia-se, na sua opini&atilde;o, ao facto de as pessoas n&atilde;o estarem acostumadas a escrever livremente desde a escola, ao n&iacute;vel de experi&ecirc;ncia que os ambientes colaborativos exigiam e &agrave; falta de intuitividade da interface dos sistemas de colabora&ccedil;&atilde;o para os leigos (<i>idem</i>). Apesar dos resultados da iniciativa terem ficado aqu&eacute;m do previsto, as li&ccedil;&otilde;es retiradas da&iacute; seriam aproveitadas em projectos do MetaReciclagem, ap&oacute;s o fim do Met&aacute;fora.</p>
<h3 class="western" id="heading_id_4">
	A Tentativa de Cria&ccedil;&atilde;o de uma ONG e o Fim</h3>
<p class="western">Com o desenrolar das conversas e o crescimento do n&uacute;mero de esbo&ccedil;os de projectos, surgiu tamb&eacute;m a ideia de conceder um car&aacute;cter mais institucional ao Met&aacute;fora e &agrave;s suas iniciativas, atrav&eacute;s da cria&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o n&atilde;o-governamental e sem fins lucrativos que servisse para angariar recursos financeiros de modo a colocar em pr&aacute;tica as iniciativas do colectivo. Houve, contudo, desde sempre uma forte divis&atilde;o no interior do grupo face a essa quest&atilde;o da institucionaliza&ccedil;&atilde;o. Ali&aacute;s, como iremos referir mais a frente na an&aacute;lise dos question&aacute;rios realizados aos antigos integrantes do projecto, v&aacute;rios dos inquiridos mencionam a tentativa de constitui&ccedil;&atilde;o de uma ONG como factor motivador de disputas internas. Com efeito, se a dissolu&ccedil;&atilde;o do grupo se deveu directamente &agrave; desist&ecirc;ncia de Felipe Fonseca do cargo de moderador das listas e dos projectos, podemos, no entanto, concluir que a decis&atilde;o de Fonseca teve origem numa situa&ccedil;&atilde;o de atritos que j&aacute; se arrastava desde h&aacute; alguns meses, somada &agrave; multiplica&ccedil;&atilde;o ca&oacute;tica de projectos colectivos ou individuais associados ao Met&aacute;fora.</p>
<p class="western">A vontade de constituir uma ONG a partir do Met&aacute;fora surgiu logo no in&iacute;cio do projecto. O primeiro membro do colectivo a colocar esta hip&oacute;tese na lista foi Daniel P&aacute;dua, na mensagem n&ordm; 130 datada de 5 de Julho de 2002:</p>
<blockquote class="sgc-3">
	<p class="corpo-de-texto-recuado-western">Uma ONG para distribuir computadores &#39;open-sourced&#39; j&aacute; preparados para funcionar em redes livres?</p>
	<p class="corpo-de-texto-recuado-western">Uma ONG para divulgar e ensinar tecnologia aberta na sociedade, atrav&eacute;s de palestras e workshops de gr&aacute;tis (ou n&atilde;o)?</p>
	<p class="corpo-de-texto-recuado-western">Uma ONG para fomentar um debate sobre a evolu&ccedil;&atilde;o da intelig&ecirc;ncia coletiva na sociedade brasileira (inicialmente, mas quem sabe na sociedade mundial)?</p>
	<p class="corpo-de-texto-recuado-western">Uma ONG para educar os partidos pol&iacute;ticos, o congresso e o escambau a quatro(...)?</p>
	<p class="corpo-de-texto-recuado-western">Uma ONG para pensar, propor, desenvolver e experimentar meios de um cotidiano 100% online?</p>
</blockquote>
<p class="western">Face a este repto lan&ccedil;ado por P&aacute;dua, outros elementos tinham, por&eacute;m, uma posi&ccedil;&atilde;o mais cautelosa: Colacino considerava que seria mais adequado numa fase inicial conceber o Met&aacute;fora como uma ONG virtual que desenvolvia &ldquo;projectos .ORG&rdquo; e mobilizava pessoas em torno dessa causa, estabelecendo progressivamente liga&ccedil;&otilde;es e contactos com o resto da sociedade: associa&ccedil;&otilde;es, empresas, universidades e media comerciais, em vez de uma ONG tradicional, n&atilde;o descurando no entanto a hip&oacute;tese de o projecto evoluir nesse caminho<a class="sdfootnoteanc" href="511.html#sdfootnote20sym" id="sdfootnote20anc" rel="nofollow"><sup>20</sup></a>. Fonseca assertou que a ideia da institucionaliza&ccedil;&atilde;o seria ainda um pouco precipitada e sugeriu desdobrar as ideias propostas por P&aacute;dua em projectos individuais<a class="sdfootnoteanc" href="511.html#sdfootnote21sym" id="sdfootnote21anc" rel="nofollow"><sup>21</sup></a>. Felipe Albert&atilde;o colocou a possibilidade de o grupo fundar uma ONG especificamente direccionada para a presta&ccedil;&atilde;o de servi&ccedil;os de forma&ccedil;&atilde;o, consultoria e assist&ecirc;ncia t&eacute;cnica em inform&aacute;tica utilizando <i>open-source</i> para outras institui&ccedil;&otilde;es n&atilde;o-lucrativas<a class="sdfootnoteanc" href="511.html#sdfootnote22sym" id="sdfootnote22anc" rel="nofollow"><sup>22</sup></a>. O assunto foi, no entanto, esquecido nas semanas seguintes.</p>
<p class="western">Retomando esta quest&atilde;o a 4 de Setembro a prop&oacute;sito da doa&ccedil;&atilde;o de computadores reciclados para concretizar os planos do MetaReciclagem, Bernardo Schepop salientou a necessidade de formalizar o Met&aacute;fora sob a forma de uma ONG que se responsabilizasse pelos compromissos assumidos com as empresas doadoras, de forma a que estas se assegurassem que qualquer utiliza&ccedil;&atilde;o das m&aacute;quinas cedidas n&atilde;o pudesse resultar num processo legal contra elas. Alertou contudo para o facto de que a institucionaliza&ccedil;&atilde;o do Met&aacute;fora poderia acarretar, por um lado, uma lentid&atilde;o burocr&aacute;tica que atrasaria a velocidade de difus&atilde;o de novas ideias e, por outro, um fechamento do ambiente aberto e colaborativo do projecto. Outra alternativa seria continuar como um colectivo que apoiasse iniciativas de outras entidades, embora isso significasse um menor grau de autonomia, pois os volunt&aacute;rios teriam que &ldquo;depender sempre de uma segunda institui&ccedil;&atilde;o para assinar e assumir as consequ&ecirc;ncias&rdquo;. Face a este dilema, Schepop perguntava se havia um caminho interm&eacute;dio<a class="sdfootnoteanc" href="511.html#sdfootnote23sym" id="sdfootnote23anc" rel="nofollow"><sup>23</sup></a>. Essa via &eacute; desenvolvida por Felipe Fonseca atrav&eacute;s de um plano que passava pela cria&ccedil;&atilde;o de ONGs independentes do colectivo por alguns dos elementos individuais do Met&aacute;fora de forma a implementar projectos espec&iacute;ficos &ndash; em linha com a ideia proposta semanas antes por Albert&atilde;o. Mais do que uma TAZ ef&eacute;mera ao jeito do modelo teorizado por Hakim Bey (2001 [1991]) ou uma ONG com estatuto e regras, o Met&aacute;fora seria, na sua opini&atilde;o, &ldquo;uma nuvem espalhando-se sobre ONGs, prefeituras, associa&ccedil;&otilde;es de bairro, empresas e cada um de n&oacute;s&rdquo; ou ainda &ldquo;uma biblioteca onde a gente pega as ideias e escolhe as pessoas para desenvolver cada uma delas, mas n&atilde;o a estrutura que viabiliza cada uma delas&rdquo;<a class="sdfootnoteanc" href="511.html#sdfootnote24sym" id="sdfootnote24anc" rel="nofollow"><sup>24</sup></a>.</p>
<p class="western">Adriana Veloso, por seu lado, afirmava: &ldquo;Gosto da caordem daqui e n&atilde;o me agrada a institucionaliza&ccedil;&atilde;o deste projecto, mas todos passamos por isso. H&aacute; modelos organizacionais horizontais, que funcionam por consenso que acredito serem mais interessantes&rdquo;<a class="sdfootnoteanc" href="511.html#sdfootnote25sym" id="sdfootnote25anc" rel="nofollow"><sup>25</sup></a>. A necessidade a m&eacute;dio prazo de captar apoio financeiro, receber equipamentos e de garantir a protec&ccedil;&atilde;o legal dos projectos desenvolvidos obrigava, contudo, para Paulo Colacino, &agrave; constitui&ccedil;&atilde;o de uma ONG. Na sua opini&atilde;o, era poss&iacute;vel montar uma estrutura econ&oacute;mica que permitisse a viabiliza&ccedil;&atilde;o das actividades do grupo e manter a criatividade sob a forma do &ldquo;xemel&ecirc; de ideias&rdquo; na lista e na <i>wiki</i><i><a class="sdfootnoteanc" href="511.html#sdfootnote26sym" id="sdfootnote26anc" rel="nofollow"><sup>26</sup></a></i>. Antes da formaliza&ccedil;&atilde;o em larga escala do n&uacute;cleo do colectivo, deveria-se, contudo, segundo Daniel P&aacute;dua, pensar primeiro em implementar um trabalho comunit&aacute;rio concreto e que, para tal, n&atilde;o seria preciso uma estrutura jur&iacute;dica que levaria obrigatoriamente a uma perda de espontaneidade e capacidade de transforma&ccedil;&atilde;o da comunidade. Assim, numa perspectiva &ldquo;ca&oacute;rdica&rdquo;, o Met&aacute;fora funcionaria como uma conversa&ccedil;&atilde;o livre empregando ferramentas <i>online</i> <span class="sgc-15">a partir da qual surgiriam n&uacute;cleos descentralizados mas interligados entre si atrav&eacute;s de um consenso gerado na lista. Estes n&uacute;cleos poderiam ser formalizados pelos interessados, podendo outras pessoas que quisessem participar juntar-se a essa entidade</span><span class="sgc-15"><a class="sdfootnoteanc" href="511.html#sdfootnote27sym" id="sdfootnote27anc" rel="nofollow"><sup>27</sup></a></span><span class="sgc-15">.</span></p>
<p class="western">Esse seria o modelo a ser seguido at&eacute; ao fim do Met&aacute;fora, em projectos como o MetaONG e o MetaReciclagem, embora ambos nunca tenham chegado a efectivar uma verdadeira institucionaliza&ccedil;&atilde;o. Em vez disso, no caso deste &uacute;ltimo em particular, o colectivo estabeleceu uma rela&ccedil;&atilde;o de colabora&ccedil;&atilde;o com uma ONG, o Agente Cidad&atilde;o, atrav&eacute;s do qual recebeu as suas primeiras doa&ccedil;&otilde;es de computadores. Houve, contudo, nos &uacute;ltimos meses do Met&aacute;fora, um esfor&ccedil;o concreto de cria&ccedil;&atilde;o de uma entidade sem fins lucrativos. Para tal, foi aberta uma lista de discuss&atilde;o separada da principal &ndash; da qual j&aacute; n&atilde;o existe registos -, de acesso restrito e Bernardo Schepop chegou mesmo a redigir um estatuto e organigrama da futura institui&ccedil;&atilde;o que se deveria chamar Co:Lab<a class="sdfootnoteanc" href="511.html#sdfootnote28sym" id="sdfootnote28anc" rel="nofollow"><sup>28</sup></a>. A ONG deveria destinar-se ao desenvolvimento de projectos e redes sociais colaborativas, tendo por objectivos a realiza&ccedil;&atilde;o de estudos e pesquisas em tecnologias livres e abertas de modo a fomentar o desenvolvimento social, o apoio especializado de outras ONGs, a promo&ccedil;&atilde;o da partilha livre do conhecimento e a defesa dos direitos civis. Schepop recorda esse per&iacute;odo no question&aacute;rio que realiz&aacute;mos:</p>
<p class="corpo-de-texto-recuado-western">Quis muito que o Met&aacute;fora se viabilizasse como uma alternativa. Cheguei a elaborar junto com os demais um poss&iacute;vel estatuto para uma futura ONG Met&aacute;fora. Isso envolveu um grande n&uacute;mero de encontros e debates (...) O grupo concluiu que seria melhor n&atilde;o oficializarmos nada. Deixar o Met&aacute;fora neste instante flutuante (...) Mas, neste ponto, sem inten&ccedil;&otilde;es de se estabelecer definitivamente, o &#39;projecto&#39; diluiu-se</p>
<p class="western">Num texto escrito em 2005 onde faz um resumo da hist&oacute;ria do Met&aacute;fora, Felipe Fonseca d&aacute; a entender que a ONG n&atilde;o foi a avante devido a outros problemas gerados dentro do grupo<a class="sdfootnoteanc" href="511.html#sdfootnote29sym" id="sdfootnote29anc" rel="nofollow"><sup>29</sup></a>:</p>
<p class="corpo-de-texto-recuado-western">Complica&ccedil;&otilde;es em alguns projectos come&ccedil;aram a acicatar atritos que at&eacute; ent&atilde;o estavam sublimado, as brigas feias come&ccedil;aram a acontecer quase diariamente. Percebemos que uma ONG n&atilde;o era o caminho. A nossa principal for&ccedil;a eram as ac&ccedil;&otilde;es descentralizadas mas coordenadas. Mas os atritos persistiram ainda por algum tempo (Fonseca, 2005).</p>
<p class="western">Em entrevista, Fonseca acrescenta:</p>
<p class="corpo-de-texto-recuado-western">Sempre tivemos essa predilec&ccedil;&atilde;o pela mobilidade, pelo nomadismo ps&iacute;quico como diz o outro... Hoje tamb&eacute;m vejo que, constituindo uma pessoa jur&iacute;dica, &eacute; poss&iacute;vel que tiv&eacute;ssemos que definir um foco de actua&ccedil;&atilde;o mais limitado. Talvez tiv&eacute;ssemos escolhido trabalhar s&oacute; com reciclagem de computadores. E isso teria limitado muito a nossa actua&ccedil;&atilde;o (Fonseca, 2005b).</p>
<p class="western">No in&iacute;cio de Outubro de 2003, poucas semanas depois do seu regresso de Amesterd&atilde;o para integrar a delega&ccedil;&atilde;o brasileira do festival N5M, Felipe Fonseca publicou uma mensagem na lista Xemel&ecirc; e no seu <i>blog</i> da altura, o hipocampo, a anunciar que desistia de ser moderador e que cedia essa fun&ccedil;&atilde;o a quem tivesse interessado<a class="sdfootnoteanc" href="511.html#sdfootnote30sym" id="sdfootnote30anc" rel="nofollow"><sup>30</sup></a>:</p>
<p class="corpo-de-texto-recuado-western">Como eu acredito que voc&ecirc;s devem ter percebido, a lista Xemel&ecirc; parou. Quero contar para voc&ecirc;s o que eu estou fazendo a respeito: Nada. O fato &eacute;, eu cansei de ser moderador da Xemel&ecirc;. Principalmente porque ela deixou de fazer jus ao nome. N&atilde;o vi mais xemel&ecirc; por ali, e n&atilde;o vou me esfor&ccedil;ar em resgatar um cad&aacute;ver (Fonseca, 2005).</p>
<p class="western">No mesmo texto posterior j&aacute; mencionado, Fonseca adianta uma das motiva&ccedil;&otilde;es por detr&aacute;s dessa decis&atilde;o: &ldquo;As brigas dentro da lista do ProjetoMet&aacute;fora tornaram-se di&aacute;rias e eu continuava tentando ouvir todos os lados antes de dar a minha opini&atilde;o (...) Passava muito tempo tentando apaziguar as brigas e n&atilde;o podia dedicar-me a nenhum projecto espec&iacute;fico&rdquo; (<i>idem</i>). Por outro lado, sentia que certos participantes da lista estavam-se a apropriar do nome do projecto e da sua reputa&ccedil;&atilde;o para se apresentarem em iniciativas individuais como &#39;integrantes do Met&aacute;fora&#39; sem terem realizado um trabalho v&aacute;lido no interior do colectivo&rdquo;. Na sua opini&atilde;o, o Met&aacute;fora era um conceito de produ&ccedil;&atilde;o colaborativa e n&atilde;o um grupo de ac&ccedil;&atilde;o, sendo composto por colaboradores e n&atilde;o por membros. &ldquo;Pe&ccedil;o mais uma vez: n&atilde;o usem o nome do projetometafora. Minha opini&atilde;o: Ningu&eacute;m pode se definir como Fulano do MetaFora ou vender o nome do metafora como realizador de um projeto. N&atilde;o o fa&ccedil;am e n&atilde;o aceitem que o fa&ccedil;am&rdquo; (<i>idem</i>). De um modo aparentemente involunt&aacute;rio, contudo, pode-se concluir que o gesto de Fonseca precipitou o fim do projecto. &ldquo;Para minha decep&ccedil;&atilde;o, depois dessa mensagem recebi quase uma dezena de <i>e-mails</i> de membros-chave do projecto dizendo que tamb&eacute;m estavam cansados das brigas e que sa&iacute;riam comigo do ProjetoMetaFora&rdquo;, escreveu ele mais tarde (<i>idem</i>). Pode-se ver por aqui que apesar da valoriza&ccedil;&atilde;o atribu&iacute;da &agrave; abertura e &agrave; colabora&ccedil;&atilde;o, o papel de coordenador de todos os sub-projectos desempenhado por Fonseca era considerado essencial pelos outros volunt&aacute;rios. Para assinalar a despedida do Met&aacute;fora foi colocado um texto na p&aacute;gina inicial do site do Met&aacute;fora:</p>
<blockquote class="sgc-3">
	<p class="corpo-de-texto-recuado-western">MetaFora n&atilde;o &eacute; mais o que era. A m&aacute;fia que controlava as senhas foi pra</p>
	<p class="corpo-de-texto-recuado-western">Croat&atilde;. Deixaram algumas coisas de heran&ccedil;a para o mundo:</p>
	<p class="corpo-de-texto-recuado-western">- Um wiki recheada&ccedil;o.</p>
	<p class="corpo-de-texto-recuado-western">- Uma p&aacute; de id&eacute;ias para projetos coletivos.</p>
	<p class="corpo-de-texto-recuado-western">- Um m&eacute;todo de produ&ccedil;&atilde;o colaborativa.</p>
	<p class="corpo-de-texto-recuado-western">- Os arquivos das listas MetaFora e Xemele.</p>
	<p class="corpo-de-texto-recuado-western">- Tr&ecirc;s listas em funcionamento: infraf&iacute;sica, infral&oacute;gica e a&ccedil;&otilde;es.</p>
	<p class="corpo-de-texto-recuado-western">Apropriem-se.</p>
	<p class="corpo-de-texto-recuado-western">Alguns projetos que nasceram aqui e descolaram como esporos de uma</p>
	<p class="corpo-de-texto-recuado-western">samambaia:</p>
	<p class="corpo-de-texto-recuado-western">- MetaReciclagem.</p>
	<p class="corpo-de-texto-recuado-western">- MeMeLab.</p>
	<p class="corpo-de-texto-recuado-western">- Co:Lab.</p>
	<p class="corpo-de-texto-recuado-western">- Buzzine.</p>
	<p class="corpo-de-texto-recuado-western">- MetaOng.</p>
	<p class="corpo-de-texto-recuado-western">- MidiaTaticaBrasil</p>
	<p class="corpo-de-texto-recuado-western">Est&atilde;o sendo realizados eventos abertos em todo o mundo para comemorar o</p>
	<p class="corpo-de-texto-recuado-western">fim da ditadura no MetaFora.</p>
	<p class="corpo-de-texto-recuado-western">Se fores justo, ser&aacute;s avisado<a class="sdfootnoteanc" href="511.html#sdfootnote31sym" id="sdfootnote31anc" rel="nofollow"><sup>31</sup></a>.</p>
</blockquote>
<p class="western">O t&iacute;tulo original do texto, &ldquo;Dispersando, cambada!&rdquo; foi depois alterado para &ldquo;Reagrupai e esporificai-vos&rdquo;, por sugest&atilde;o de Andr&eacute; Passamani/Maratimba. A frase sintetiza com clareza aquilo que foi desde o princ&iacute;pio a filosofia de actua&ccedil;&atilde;o, o lema do projecto Met&aacute;fora, de servir como incubadora de projectos colaborativos que deveriam crescer e replicar-se de uma forma aut&oacute;noma por toda a sociedade.</p>
<h3 class="western" id="heading_id_5">
	Lideran&ccedil;a e Motiva&ccedil;&atilde;o numa &ldquo;Caordem&rdquo;</h3>
<p class="western">O texto de despedida do Met&aacute;fora tamb&eacute;m remete para as rela&ccedil;&otilde;es de lideran&ccedil;a no interior do projecto &ndash; ainda que de forma invertida e com uma grande dose de auto-ironia... Felipe Fonseca assumiu desde o in&iacute;cio a fun&ccedil;&atilde;o de &ldquo;ditador benevolente&rdquo;<a class="sdfootnoteanc" href="511.html#sdfootnote32sym" id="sdfootnote32anc" rel="nofollow"><sup>32</sup></a>. Humoristicamente e com camaradagem, muitos elementos do Met&aacute;fora reconheciam-no legitimamente como tal<a class="sdfootnoteanc" href="511.html#sdfootnote33sym" id="sdfootnote33anc" rel="nofollow"><sup>33</sup></a>. Por&eacute;m, o &uacute;nico poder efectivo que Fonseca chegou a exercer, e apenas durante um curto per&iacute;odo de tempo, foi o de moderar as mensagens enviadas pelos novos subscritores da lista. O termo &ldquo;ditador benevolente&rdquo; est&aacute; associado ao papel desempenhado pelo l&iacute;der ou comit&eacute; de l&iacute;deres nos projectos de <i>software</i> livre que decide em definitivo quais as pe&ccedil;as de c&oacute;digo a integrar na vers&atilde;o oficial do programa. Segundo Manuel de Landa, estes &ldquo;ditadores benevolentes&rdquo; possuem uma autoridade inquestion&aacute;vel que lhes adv&eacute;m do facto de facilitarem e fomentarem a cria&ccedil;&atilde;o de uma comunidade de apoio ao projecto e n&atilde;o tanto de concentrarem em sim o processo de tomada de decis&otilde;es (Landa, 2001). Tal como Eric Raymond constatou a prop&oacute;sito do modelo de desenvolvimento implementado por Linus Torvalds no Linux &ndash; baseado no lan&ccedil;amento constante de novas partes do c&oacute;digo (<i>release early, release often</i>) e na delega&ccedil;&atilde;o de responsabilidades a outros interessados -, a exist&ecirc;ncia de l&iacute;deres &eacute; indispens&aacute;vel em qualquer projecto de <i>software</i> livre, mesmo em colectivos com uma estrutura organizativa horizontal, descentralizada e baseada no consenso. Do mesmo modo que no campo da programa&ccedil;&atilde;o inform&aacute;tica, no Met&aacute;fora Felipe Fonseca desempenhava esse cargo tentando ser o menos egoc&ecirc;ntrico poss&iacute;vel, no sentido de promover a colabora&ccedil;&atilde;o entre todos<a class="sdfootnoteanc" href="511.html#sdfootnote34sym" id="sdfootnote34anc" rel="nofollow"><sup>34</sup></a>, tendo apelado v&aacute;rias vezes aos outros volunt&aacute;rios que assumissem a lideran&ccedil;a das diferentes iniciativas do Met&aacute;fora de forma a lev&aacute;-las a cabo:</p>
<p class="corpo-de-texto-recuado-western">O bom dos projetos colaborativos &eacute; a liberdade e toda aquela onda de intelig&ecirc;ncia coletiva e tal. Mas para come&ccedil;ar qualquer projeto &eacute; necess&aacute;ria uma pessoa disposta a se dedicar pelo menos a estimular a colabora&ccedil;&atilde;o (...) &Eacute; necess&aacute;rio (...) um &#39;champion&#39;, um l&iacute;der para o projeto<a class="sdfootnoteanc" href="511.html#sdfootnote35sym" id="sdfootnote35anc" rel="nofollow"><sup>35</sup></a>.</p>
<p class="western">Muitas vezes, por&eacute;m, mesmo quando as ideias eram executadas na pr&aacute;tica, havia uma tend&ecirc;ncia para os projectos serem abandonados ou para evolu&iacute;rem de uma forma independente do resto do grupo, como Fonseca se queixava:</p>
<p class="corpo-de-texto-recuado-western">J&aacute; repeti um milh&atilde;o de vezes que cada projeto precisa de um l&iacute;der. As coisas t&ecirc;m funcionado assim, at&eacute; agpra. Mas eu sinto a falta de um <span class="sgc-15">feedback</span> para o grupo. Os projetos saem daqui e n&atilde;o voltam (...) acredito que o l&iacute;der de cada projeto interno, ou o representante metaf&oacute;rico de cada projeto externo precisam relatar periodicamente por aqui o que acontece<a class="sdfootnoteanc" href="511.html#sdfootnote36sym" id="sdfootnote36anc" rel="nofollow"><sup>36</sup></a>.</p>
<p class="western">Em contraste com esta posi&ccedil;&atilde;o estava Adriana Veloso, que questionava a no&ccedil;&atilde;o de l&iacute;der:</p>
<p class="corpo-de-texto-recuado-western">Num grado muito de concentrar as coisas em um indiv&iacute;duo principalmente quando se trata de projetos colaborativos em que h&aacute; nucleos (ou pelo menos pessoas) de diversos locais. Essa coisa de representatividade e lideran&ccedil;a &eacute; resqu&iacute;cio da nossa cultura pol&iacute;tica que precisa de uma hierarquia pra poder pensar em organiza&ccedil;&atilde;o. Mas entendo o que vc quer dizer com o relato. Acho que em cada projeto h&aacute; um n&iacute;vel de envolvimento que nem sempre &eacute; cont&iacute;nuo. As pessoas empolgam com as coisas e depois j&aacute; tem id&eacute;ia melhor ou outro o que fazer. &Eacute; esse n&iacute;vel de envolvimento com o projeto e com o grupo que levam o indiv&iacute;duo a dar esse feedback que voc&ecirc; est&aacute; sugerindo (...) Num sei se voc&ecirc;s repararam na organiza&ccedil;&atilde;o do ProvOs, mas (...) t&aacute; todo mundo no mesmo n&iacute;vel como um rizoma. Num tem representatividade. As decis&otilde;es s&atilde;o tomadas de acordo com o n&iacute;vel de envolvimento de cada um dos volunt&aacute;rios e est&aacute; tudo aberto para cr&iacute;ticas e ajuda<a class="sdfootnoteanc" href="511.html#sdfootnote37sym" id="sdfootnote37anc" rel="nofollow"><sup>37</sup></a>.</p>
<p class="western">Em resposta, Fonseca retorquiu:</p>
<p class="corpo-de-texto-recuado-western">Concordo que projetos colaborativos t&ecirc;m como grande for&ccedil;a a descentraliza&ccedil;&atilde;o. Mas h&aacute;s de concordar que, se n&atilde;o fosse o albert&atilde;o, metaong n&atilde;o existiria; se n&atilde;o fosse dri (Adriana Veloso) e dpadua, provOs n&atilde;o existiria; se n&atilde;o fosse tupi e dri, recicle n&atilde;o existiria... &eacute; necess&aacute;rio um impulso inicial. E isso n&atilde;o &eacute; resqu&iacute;cio de autoritarismo ou ditadura ou hierarquiza&ccedil;&atilde;o. Ou, ok, &eacute; uma hierarquiza&ccedil;&atilde;o, mas tempor&aacute;ria e para um assunto espec&iacute;fico. N&atilde;o acredito muito em igualdade <span class="sgc-15">a priori.</span> Cada indiv&iacute;duo vai ter um interesse maior em um determinado assunto, e os projetos s&oacute; v&atilde;o sair se esse cara conseguir conquistar pessoas suficientes para realizar o projeto (...) Sou contra a autoridade pr&eacute;-definida, mas um grau de autoritarismo est&aacute; presente em cada ato de comunica&ccedil;&atilde;o (...), e temos que ter consci&ecirc;ncia disso e saber lidar<a class="sdfootnoteanc" href="511.html#sdfootnote38sym" id="sdfootnote38anc" rel="nofollow"><sup>38</sup></a>.</p>
<p class="western">Adoptando uma posi&ccedil;&atilde;o conciliat&oacute;ria, Daniel P&aacute;dua dizia partilhar da mesma opini&atilde;o de Veloso, salientando por&eacute;m que as lideran&ccedil;as que tinham funcionado at&eacute; ent&atilde;o no Met&aacute;fora eram de pessoas com interesse no projecto que tomavam a iniciativa para o levar &agrave; avante. &ldquo;Mas para isso acontecer, n&atilde;o adianta &#39;eleger&#39; um l&iacute;der, o que seria burlar a caordem&rdquo;, pois &ldquo;a lideran&ccedil;a que um projeto precisa surge do caos&rdquo;, conclu&iacute;a<a class="sdfootnoteanc" href="511.html#sdfootnote39sym" id="sdfootnote39anc" rel="nofollow"><sup>39</sup></a>. Fonseca salientou em seguida que n&atilde;o se tratava de uma quest&atilde;o de elei&ccedil;&atilde;o, mas da necessidade de encontrar uma estrutura que permitisse ao respons&aacute;vel pelo projecto incentivar mais volunt&aacute;rios a participarem e comunicarem com o resto da rede colaborativa<a class="sdfootnoteanc" href="511.html#sdfootnote40sym" id="sdfootnote40anc" rel="nofollow"><sup>40</sup></a>.</p>
<p class="western">A falta de envolvimento de mais pessoas para al&eacute;m do l&iacute;der era tamb&eacute;m criticada por Andr&eacute; Passamani/Maratimba, para quem n&atilde;o faltavam l&iacute;deres para os projectos, mas sim um consenso, havendo em troca um excesso de egocentrismo dos outros colaboradores. &ldquo;N&atilde;o espero que um l&iacute;der seja respons&aacute;vel pelo consenso, quero isso do grupo&rdquo;, na medida em que &ldquo;o cara que finaliza e o cara que tem a ideia original t&ecirc;m o mesmo valor&rdquo;, acrescentava<a class="sdfootnoteanc" href="511.html#sdfootnote41sym" id="sdfootnote41anc" rel="nofollow"><sup>41</sup></a>.</p>
<p class="western">Com base na an&aacute;lise das listas de discuss&atilde;o e da <i>wiki</i>, podemos verificar que, n&atilde;o obstante a exist&ecirc;ncia da figura do &ldquo;ditador benevolente&rdquo; encarnada na pessoa de Felipe Fonseca, o processo de lideran&ccedil;a emergindo do caos a que Daniel P&aacute;dua fazia refer&ecirc;ncia pode ser encaixado na organiza&ccedil;&atilde;o do Met&aacute;fora durante a sua exist&ecirc;ncia. Esse modelo organizativo fica expl&iacute;cito numa declara&ccedil;&atilde;o de um autor an&oacute;nimo recolhida por Paulo Bicarato sobre o modo como o festival Midia T&aacute;tica Brasil foi montado:</p>
<p class="corpo-de-texto-recuado-western">Foi constru&iacute;do de cima para baixo. As lideran&ccedil;as s&atilde;o aquelas obedecidas a milanos, as lideran&ccedil;as naturais que simplesmente v&ecirc;m e dizem: eu fiz o que era para ser feito pro evento rolar pra todo mundo. O l&iacute;der natural que vem servir ao coletivo, um coletivo que n&atilde;o precisa de muitas palavras para reconhecer a verdade<a class="sdfootnoteanc" href="511.html#sdfootnote42sym" id="sdfootnote42anc" rel="nofollow"><sup>42</sup></a>.</p>
<p class="western">Este depoimento reflecte o esp&iacute;rito que se sentiu nos 15 meses de exist&ecirc;ncia do Met&aacute;fora. Mais ainda, h&aacute; que salientar que a lista do projecto serviu de f&oacute;rum para muitas das discuss&otilde;es preparativas do Midia T&aacute;tica Brasil, havendo muitos colaboradores comuns a ambas as iniciativas. Em &uacute;ltimo caso, contudo, pode-se dizer que a desist&ecirc;ncia de Fonseca e o consequente fim do Met&aacute;fora se deveu a uma fraqueza inerente ao modelo organizativo da &ldquo;caordem&rdquo;. Com a profus&atilde;o de projectos, muitos dos quais permanecendo apenas na fase de rascunho e abrangendo &agrave;reas t&atilde;o diferentes entre si, como arte, media, tecnologia, educa&ccedil;&atilde;o, cultura, activismo pol&iacute;tico e interven&ccedil;&atilde;o social, o n&uacute;cleo central do Met&aacute;fora desagregou-se e deixou de haver um elo de liga&ccedil;&atilde;o entre esses projectos. Mas, ao mesmo tempo, a &ldquo;caordem&rdquo; estabelecida no interior do colectivo foi tamb&eacute;m a maior mais-valia do Met&aacute;fora, uma vez que permitiu a autonomiza&ccedil;&atilde;o e a replica&ccedil;&atilde;o de um novo tipo de paradigma e metodologia baseados na partilha do conhecimento livre, como foi o caso mais v&iacute;sivel do MetaReciclagem<a class="sdfootnoteanc" href="511.html#sdfootnote43sym" id="sdfootnote43anc" rel="nofollow"><sup>43</sup></a>.</p>
<p class="western">&nbsp;</p>
<h3 class="western" id="heading_id_6">
	Refer&ecirc;ncias</h3>
<p class="western sgc-1">As notas bibliogr&aacute;ficas deste texto podem ser encontradas na tese do Miguel, no site do descentro: <a href="http://pub.descentro.org/backgroundresearch" title="http://pub.descentro.org/backgroundresearch" rel="nofollow">http://pub.descentro.org/backgroundresearch</a> <span class="print-footnote">[1]</span></p>
<h3>
	Notas</h3>
<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote1anc" id="sdfootnote1sym" rel="nofollow">1</a>Utiliza&ccedil;&atilde;o de <i>weblogs</i> no ambiente corporativo com a finalidade de estimular a colabora&ccedil;&atilde;o e a organiza&ccedil;&atilde;o pessoal do conhecimento.</p>
<div id="sdfootnote2">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote2anc" id="sdfootnote2sym" rel="nofollow">2</a>Utiliza&ccedil;&atilde;o de <i>weblogs</i> em empresas para servi&ccedil;os de <i>marketing</i> junto de clientes.</p>
</div>
<div id="sdfootnote3">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote3anc" id="sdfootnote3sym" rel="nofollow">3</a>Grande parte do arquivo desta lista encontra-se dispon&iacute;vel em <a href="http://metareciclagem.org/material/metafora/lista/" title="http://metareciclagem.org/material/metafora/lista/" rel="nofollow">http://metareciclagem.org/material/metafora/lista/</a> <span class="print-footnote">[2]</span>. O arquivo est&aacute; dividido em cinco ficheiros: o primeiro &ndash; grab.htm - vai at&eacute; &agrave; mensagem n&ordm; 1501, o segundo &ndash; grab2.htm - vai da 1502 &agrave; 3001, o terceiro &ndash; grab3.htm &ndash; vai da 3002 &agrave; 4501, o quarto &ndash; grab4.htm &ndash; vai da 4502 &agrave; 6001 e o quinto &ndash; grab5.htm &ndash; vai da 6002 &agrave; 7501. Este arquivo n&atilde;o cont&eacute;m, contudo as mensagens datadas desde o final de Mar&ccedil;o at&eacute; ao final de Junho de 2003, isto &eacute;, cerca de 2500 do total de 10 mil enviadas para a lista.</p>
</div>
<div id="sdfootnote4">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote4anc" id="sdfootnote4sym" rel="nofollow">4</a>Forma de protec&ccedil;&atilde;o dos direitos de autor que tem como objectivo prevenir que sejam colocadas barreiras &agrave; utiliza&ccedil;&atilde;o, difus&atilde;o e modifica&ccedil;&atilde;o de uma obra criativa devido &agrave; aplica&ccedil;&atilde;o cl&aacute;ssica das normas de Propriedade Intelectual. A <i>General Public License</i>, licen&ccedil;a que protege a maior parte do <i>software</i> livre, &eacute; uma forma de <i>copyleft</i>.</p>
</div>
<div id="sdfootnote5">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote5anc" id="sdfootnote5sym" rel="nofollow">5</a>Meros leitores das mensagens enviadas para a lista de discuss&atilde;o, que nunca interv&ecirc;m publicamente.</p>
</div>
<div id="sdfootnote6">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote6anc" id="sdfootnote6sym" rel="nofollow">6</a>Ver mensagens n&ordm; 7, 8 e 9 do arquivo trocadas entre Paulo Colacino e Felipe Fonseca e a mensagem n&ordm; 1191 que cont&eacute;m uma reflex&atilde;o do primeiro sobre o que tinha sido a evolu&ccedil;&atilde;o da lista at&eacute; ent&atilde;o. <span class="sgc-37" lang="pt-PT">No question&aacute;rio por</span> <span class="sgc-38" lang="pt-PT">email</span> <span class="sgc-37" lang="pt-PT">que realiz&aacute;mos, Tupi Namba assemelha o discurso inicial do Met&aacute;fora com &ldquo;o empreendedorismo</span> <span class="sgc-38" lang="pt-PT">geek</span> <span class="sgc-38" lang="pt-PT">flower power</span> <span class="sgc-37" lang="pt-PT">de Silicon Valley e do anarquismo do periodo</span> <span class="sgc-38" lang="pt-PT">punk</span><span class="sgc-37" lang="pt-PT">&quot;.</span></p>
</div>
<div id="sdfootnote7">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote7anc" id="sdfootnote7sym" rel="nofollow">7</a>Esta inten&ccedil;&atilde;o de adequar a linguagem do discurso ao resto da sociedade est&aacute; patente numa mensagem de Felipe Fonseca enviada para a lista a 24 de Julho de 2002 (n&ordm; 1059):</p>
	<p class="sdfootnote-western sgc-39">Acho que a nossa hist&oacute;ria aqui, como eu postei antes, xeml&ecirc; de ideias, e tal, &eacute; fazer o meio termo de algumas coisas. N&atilde;o ser t&atilde;o <i>geek</i>, nem t&atilde;o mercado, nem t&atilde;o jornalixta, nem t&atilde;o revolucion&aacute;rio que impe&ccedil;a o di&aacute;logo com os outros e com a sociedade (que, ao menos na minha opini&atilde;o, &eacute; uma das motiva&ccedil;&otilde;es de projectos abertos como nosso grupim).</p>
</div>
<div id="sdfootnote8">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote8anc" id="sdfootnote8sym" rel="nofollow">8</a>Ver mensagens n&ordm; 5651 (Dalton Martins) e 5661 (Felipe Fonseca) no arquivo da lista.</p>
</div>
<div id="sdfootnote9">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote9anc" id="sdfootnote9sym" rel="nofollow">9</a>Ver arquivo quase completo da lista em <a href="http://amsterdam.servershost.net/pipermail/xemele_projetometafora.org" title="http://amsterdam.servershost.net/pipermail/xemele_projetometafora.org" rel="nofollow">http://amsterdam.servershost.net/pipermail/xemele_projetometafora.org</a> <span class="print-footnote">[3]</span>. Deste arquivo n&atilde;o constam as mensagens enviadas para a lista na segunda quinzena de Setembro de 2003. O <i>backup</i> original do arquivo desapareceu irremediavelmente em 2004.</p>
</div>
<div id="sdfootnote10">
	<p class="sdfootnote-western sgc-40"><a class="sdfootnotesym" href="511.html#sdfootnote10anc" id="sdfootnote10sym" rel="nofollow">10</a>A ideia de caordem foi introduzida na lista, logo no in&iacute;cio, por Paulo Colacino, numa mensagem enviada para a lista sobre o modo de organiza&ccedil;&atilde;o que iria reger a lista:</p>
	<p class="sdfootnote-western sgc-41">Primeiramente valeu Felipe pela cria&ccedil;&atilde;o do espa&ccedil;o. Vamos provar aqui que v&aacute;rias cabe&ccedil;as, d&atilde;o mais cabe&ccedil;adas que uma s&oacute; e juntas cabeceam melhor do que sozinhas. &Eacute; isso a&iacute;.</p>
	<p class="sdfootnote-western sgc-41">O segundo desafio &eacute; organizar isso aqui, se &eacute; que ser&aacute; poss&iacute;vel. Vamos ter um diretriz, projetos, um objetivo, ou vamos discutir &agrave; esmo ? Caos ? Ordem ? Ou caordem ?</p>
	<p class="sdfootnote-western sgc-43">Felipe Fonseca respondeu de forma contundente:</p>
	<p class="sdfootnote-western sgc-41">Caordem.</p>
	<p class="sdfootnote-western sgc-41">Arquivos e <i>Bookmarks</i>: Caordem tamb&eacute;m. Cadum faz do jeito que quiser. Desde que passe o recado.</p>
	<p class="sdfootnote-western sgc-44">Ver mensagens n&ordm; 3 e 6 do arquivo da lista. O termo vem do ingl&ecirc;s <i>chaord</i> introduzido por Dee Hock, fundador e director-executivo em&eacute;rito da Visa, para designar qualquer organismo, organiza&ccedil;&atilde;o ou sistema, tanto fis&iacute;co, biol&oacute;gico como social, que seja complexo, n&atilde;o-linear, auto-organizado e capaz de se adaptar ao seu meio-ambiente apresentando um comportamento que funde harmoniosamente caracter&iacute;sticas de caos e ordem. Uma chaord seria tamb&eacute;m qualquer entidade cujo comportamento revela padr&otilde;es e probablidades observ&aacute;veis que n&atilde;o s&atilde;o controlados ou explicados pelo comportamento das suas partes. Hock aplicou o conceito de &ldquo;organiza&ccedil;&atilde;o ca&oacute;rdica&rdquo; &agrave; Visa, seguindo os princ&iacute;pios organizativos fundamentais da natureza. Ver Hock, Dean (1999), &ldquo;Birth of the Chaordic Age&rdquo;, Berrett-Koehler Publishers.</p>
</div>
<div id="sdfootnote11">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote11anc" id="sdfootnote11sym" rel="nofollow">11</a>Inspirado no conceito de noosfera teorizado pelo jesu&iacute;ta franc&ecirc;s e paleont&oacute;logo franc&ecirc;s Teillard de Chardin relativo a uma esfera do pensamento humano composta por todas as intelig&ecirc;ncias humanas que evolui em direc&ccedil;&atilde;o a uma maior integra&ccedil;&atilde;o, L&eacute;vy argumenta de um modo optimista que as redes de computador, os ambientes virtuais e o multim&eacute;dia est&atilde;o a possibilitar o surgimento de um espa&ccedil;o do conhecimento que ir&aacute; unir as nossas mentes num todo que ser&aacute; potencialmente maior que a soma das partes:</p>
	<p class="sdfootnote-western sgc-45">O que &eacute; a intelig&ecirc;ncia colectiva? &Eacute; uma intelig&ecirc;ncia globalmente distribu&iacute;da, incessantemente valorizada, coordenada em tempo real, que conduz a uma mobiliza&ccedil;&atilde;o efectiva das compet&ecirc;ncias (...) O fundamento e o fim da intelig&ecirc;ncia colectiva &eacute; o reconhecimento e o enriquecimento m&uacute;tuo das pessoas e n&atilde;o o culto de comunidades fetichisadas ou hipostasiadas (L&eacute;vy, 1997 [1994], 38).</p>
	<p class="sdfootnote-western sgc-46">Empregando um discurso te&oacute;rico que ser&aacute; mais tarde explorado por Hardt e Negri no conceito de &ldquo;Multid&atilde;o&rdquo;, embora numa perspectiva mais marxista (2000 e 2004), L&eacute;vy escreve:</p>
	<p class="sdfootnote-western sgc-42">O colectivo inteligente n&atilde;o submete nem limita as intelig&ecirc;ncias individuais; pelo contr&aacute;rio, exalta-as, f&aacute;-las frutificar e abre-lhes novas potencialidades (...) Faz crescer uma forma de intelig&ecirc;ncia qualitativamente diferente, que vem juntar-se &agrave;s intelig&ecirc;ncias pessoais, uma esp&eacute;cie de c&eacute;rebro colectivo ou de hiperc&oacute;rtex.</p>
	<p class="sdfootnote-western sgc-46">Hiperc&oacute;rtex foi, ali&aacute;s, o nome de um dos projectos individuais de Felipe Fonseca antes do Met&aacute;fora, e que seria uma &ldquo;combina&ccedil;&atilde;o de enciclop&eacute;dia, jornal, dicion&aacute;rio, f&oacute;rum e <i><span class="sgc-25">chat</span></i>&rdquo; constru&iacute;da pelos utilizadores, partindo do modelo do Slashdot. Fonseca iria retomar o termo como nome de um <i>blog</i>.</p>
</div>
<div id="sdfootnote12">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote12anc" id="sdfootnote12sym" rel="nofollow">12</a>Dispon&iacute;vel em <a href="http://ogum.metareciclagem.org/metafora/wiki/index.php?Apresenta%E7%E3o" title="http://ogum.metareciclagem.org/metafora/wiki/index.php?Apresenta%E7%E3o" rel="nofollow">http://ogum.metareciclagem.org/metafora/wiki/index.php?Apresenta%E7%E3o</a> <span class="print-footnote">[4]</span>.</p>
</div>
<div id="sdfootnote13">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote13anc" id="sdfootnote13sym" rel="nofollow">13</a>C&oacute;pia de arquivo do texto &ldquo;Met&aacute;fora: incubadora colaborativa&rdquo; dispon&iacute;vel em <a href="http://web.archive.org/web/20021223221540/http://www.novae.inf.br/neuraldigital/metafora.html" title="http://web.archive.org/web/20021223221540/http://www.novae.inf.br/neuraldigital/metafora.html" rel="nofollow">http://web.archive.org/web/20021223221540/http://www.novae.inf.br/neural...</a> <span class="print-footnote">[5]</span>.</p>
</div>
<div id="sdfootnote14">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote14anc" id="sdfootnote14sym" rel="nofollow">14</a>Inicialmente, o modelo da tr&iacute;ade inclu&iacute;a o conte&uacute;do em lugar da interac&ccedil;&atilde;o, de acordo com a mensagem n&ordm; 967 de Daniel P&aacute;dua enviada para a lista a 22 de Julho de 2002 relativo &agrave; proposta de cria&ccedil;&atilde;o da UTIL (Uni&atilde;o pela Tr&iacute;ade da Informa&ccedil;&atilde;o Livre, que n&atilde;o veio a ser posta em pr&aacute;tica. Em reac&ccedil;&atilde;o &agrave;s tentativas das ind&uacute;strias de tecnologia e entretenimento de controle e vigil&acirc;ncia atrav&eacute;s de tecnologia supervisionada por extens&otilde;es de <i>hardware</i>, <i>software</i> propriet&aacute;rio e conte&uacute;dos de acesso restrito, a UTIL deveria ter uma miss&atilde;o de &ldquo;evangeliza&ccedil;&atilde;o&rdquo; no sentido de alertar os utilizadores para a necessidade de uma estrutura de comunica&ccedil;&atilde;o <i>online</i> livre assente em: 1) tecnologia reciclada e redes comunit&aacute;rias sem fios; 2) <i>software</i> livre; 3) <i>blogs</i>, redes P2P e conte&uacute;dos abertos e livres. Ver p&aacute;gina do projecto na <i>wiki</i> em <a href="http://ogum.metareciclagem.org/metafora/wiki/index.php?UTIL" title="http://ogum.metareciclagem.org/metafora/wiki/index.php?UTIL" rel="nofollow">http://ogum.metareciclagem.org/metafora/wiki/index.php?UTIL</a> <span class="print-footnote">[6]</span>.</p>
	<p class="sdfootnote-western sgc-47">Felipe Fonseca iria mais tarde, a 14 de Agosto, sugerir que a estrutura da tr&iacute;ade servisse como modelo das actividades do Met&aacute;fora, dado que a maioria dos projectos podia ser encaixada em cada uma das tr&ecirc;s partes (mensagem n&ordm; 1626). Em resposta, Paulo Colacino (mensagem n&ordm; 1627) prop&ocirc;s a inclus&atilde;o da interac&ccedil;&atilde;o ao esquema, de modo a salientar a import&acirc;ncia das rela&ccedil;&otilde;es entre n&oacute;s humanos. O logotipo do Met&aacute;fora, um c&iacute;rculo com tr&ecirc;s setas viradas para o centro &ndash; consiste numa representa&ccedil;&atilde;o gr&aacute;fica do conceito da tr&iacute;ade implementada por Tupi Namba &ndash; aprovada pelo colectivo atrav&eacute;s de uma vota&ccedil;&atilde;o -, a partir de uma ideia de Bernardo Schepop (mensagem n&ordm; 1991). Ver p&aacute;gina na <i>wiki</i> em <a href="http://ogum.metareciclagem.org/metafora/wiki/index.php?IdentidadeVisual" title="http://ogum.metareciclagem.org/metafora/wiki/index.php?IdentidadeVisual" rel="nofollow">http://ogum.metareciclagem.org/metafora/wiki/index.php?IdentidadeVisual</a> <span class="print-footnote">[7]</span>.</p>
</div>
<div id="sdfootnote15">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote15anc" id="sdfootnote15sym" rel="nofollow">15</a>Site dispon&iacute;vel em <a href="http://www.lowtech.org/" title="http://www.lowtech.org" rel="nofollow">http://www.lowtech.org</a> <span class="print-footnote">[8]</span>. Durante as discuss&otilde;es na lista que deram origem ao MetaReciclagem, Schepop indicou o exemplo desta ONG como uma poss&iacute;vel refer&ecirc;ncia para o novo projecto (mensagem n&ordm; 335 e 553.</p>
</div>
<div id="sdfootnote16">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote16anc" id="sdfootnote16sym" rel="nofollow">16</a>Deve-se tamb&eacute;m salientar aqui a reputa&ccedil;&atilde;o que Hernani Dimantas granjeava na &eacute;poca na Internet brasileira gra&ccedil;as ao seu <i>blog</i> <i>Marketing Hacker</i> (<a href="http://www.buzzine.info/marketinghacker" title="www.buzzine.info/marketinghacker" rel="nofollow">www.buzzine.info/marketinghacker</a> <span class="print-footnote">[9]</span>)<span class="sgc-15">, que veio a dar origem ao livro com o mesmo nome e o subt&iacute;tulo</span> <i>A Revolu&ccedil;&atilde;o dos Mercados,</i> <span class="sgc-15">publicado em 2003 pela editora Garamond. Outro</span> <i>blog</i> <span class="sgc-15">que contribuiu para a divulga&ccedil;&atilde;o do Met&aacute;fora foi o Interney (<a href="http://www.interney.net/" title="www.interney.net" rel="nofollow">www.interney.net</a> <span class="print-footnote">[10]</span>) de Edney Souza, que em Feveriro de 2006 surgia em oitavo lugar na lista TopLinks dos sites com maior n&uacute;mero de liga&ccedil;&otilde;es (280 &ndash; &agrave; frente de todos os outros</span> <i>blogs</i><span class="sgc-15">) por parte dos</span> <i>bloggers</i> <span class="sgc-15">brasileiros desde todos os tempos, dispon&iacute;vel em http://toplinks.idearo.com.br/todos.php.</span></p>
</div>
<div id="sdfootnote17">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote17anc" id="sdfootnote17sym" rel="nofollow">17</a>Ver mensagem n&ordm; 6748 enviada para a lista por Bernardo Schepop, fazendo o balan&ccedil;o da primeira reuni&atilde;o f&iacute;sica oficial do Met&aacute;fora a 24 de Fevereiro de 2003 no &ldquo;galp&atilde;o&rdquo; do Agente Cidad&atilde;o.</p>
</div>
<div id="sdfootnote18">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote18anc" id="sdfootnote18sym" rel="nofollow">18</a>Como reconheceu mais tarde Felipe Fonseca (2003c).</p>
</div>
<div id="sdfootnote19">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote19anc" id="sdfootnote19sym" rel="nofollow">19</a>C&oacute;pia de arquivo dispon&iacute;vel em <a href="http://web.archive.org/web/20030608043454/www.memelab.org/telecentros" title="http://web.archive.org/web/20030608043454/www.memelab.org/telecentros" rel="nofollow">http://web.archive.org/web/20030608043454/www.memelab.org/telecentros</a> <span class="print-footnote">[11]</span>.</p>
</div>
<div id="sdfootnote20">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote20anc" id="sdfootnote20sym" rel="nofollow">20</a>Ver mensagens n&ordm; 293 de 11 de Julho e 473 de 15 de Julho de 2002.</p>
</div>
<div id="sdfootnote21">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote21anc" id="sdfootnote21sym" rel="nofollow">21</a>Ver mensagem n&ordm; 321 de 11 de Julho de 2002.</p>
</div>
<div id="sdfootnote22">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote22anc" id="sdfootnote22sym" rel="nofollow">22</a>Ver mensagens n&ordm; 327 de 11 de Julho, 330 de 12 de Julho e 482 de 15 de Julho de 2002. Albert&atilde;o veio inclusiv&eacute; a criar um projecto na <i>wiki</i> do Met&aacute;fora relativo &agrave; forma&ccedil;&atilde;o de uma ONG que prestaria servi&ccedil;os de consultoria em <i>software open-source</i> a outras ONGs atrav&eacute;s de volunt&aacute;rios com forma&ccedil;&atilde;o t&eacute;cnica adequada, o UnusMundus, em <a href="http://ogum.metareciclagem.org/metafora/wiki/index.php?UnusMundus" title="http://ogum.metareciclagem.org/metafora/wiki/index.php?UnusMundus" rel="nofollow">http://ogum.metareciclagem.org/metafora/wiki/index.php?UnusMundus</a> <span class="print-footnote">[12]</span>.</p>
</div>
<div id="sdfootnote23">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote23anc" id="sdfootnote23sym" rel="nofollow">23</a>Ver mensagem n&ordm; 2326 de 4 de Setembro de 2002.</p>
</div>
<div id="sdfootnote24">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote24anc" id="sdfootnote24sym" rel="nofollow">24</a>Ver mensagens n&ordm; 2330, 2331e 2358 de 4 e 5 de Setembro de 2002.</p>
</div>
<div id="sdfootnote25">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote25anc" id="sdfootnote25sym" rel="nofollow">25</a>Ver mensagem n&ordm; 2332.</p>
</div>
<div id="sdfootnote26">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote26anc" id="sdfootnote26sym" rel="nofollow">26</a>Ver mensagem n&ordm; 2357 de 5 de Setembro.</p>
</div>
<div id="sdfootnote27">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote27anc" id="sdfootnote27sym" rel="nofollow">27</a>Ver mensagem n&ordm; 2373 de 5 de Setembro.</p>
</div>
<div id="sdfootnote28">
	<p class="sdfootnote-western sgc-48"><a class="sdfootnotesym" href="511.html#sdfootnote28anc" id="sdfootnote28sym" rel="nofollow">28</a>Ver p&aacute;gina da <i>wiki</i> em <a href="http://ogum.metareciclagem.org/metafora/wiki/index.php?Co%3ALab" title="http://ogum.metareciclagem.org/metafora/wiki/index.php?Co%3ALab" rel="nofollow">http://ogum.metareciclagem.org/metafora/wiki/index.php?Co%3ALab</a> <span class="print-footnote">[13]</span>. O termo CoLab, que remete atrav&eacute;s do prefixo &ldquo;co-&rdquo; para companhia, coopera&ccedil;&atilde;o e colabora&ccedil;&atilde;o e atrav&eacute;s do sufixo &ldquo;-Lab&rdquo; para experimenta&ccedil;&atilde;o, pesquisa ou laborat&oacute;rio, foi tamb&eacute;m pensado por alguns elementos do colectivo &ndash; Andr&eacute; Passamani/Maratimba e Felipe Fonseca - para designar um espa&ccedil;o que funcionaria como um misto de caf&eacute;, bar, restaurante, sala de confer&ecirc;ncias e debates, ponto de acesso &agrave; Internet sem fios e livraria/bibilioteca. Fonseca teve a ideia para este espa&ccedil;o, que serviria como &ldquo;uma extens&atilde;o das conversa&ccedil;&otilde;es <i>online</i>&rdquo; ap&oacute;s a sua participa&ccedil;&atilde;o em Setembro de 2003 no festival N5M, em Amesterd&atilde;o (2005). Ver p&aacute;gina relacionada na <i>wiki</i> do Met&aacute;fora em <a href="http://ogum.metareciclagem.org/metafora/wiki/index.php?OpenSpace" title="http://ogum.metareciclagem.org/metafora/wiki/index.php?OpenSpace" rel="nofollow">http://ogum.metareciclagem.org/metafora/wiki/index.php?OpenSpace</a> <span class="print-footnote">[14]</span>.</p>
</div>
<div id="sdfootnote29">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote29anc" id="sdfootnote29sym" rel="nofollow">29</a>Um dos casos onde a tens&atilde;o entre os elementos do grupo foi mais evidente consistiu nas discuss&otilde;es travadas na lista Xemel&ecirc; em finais de Junho de 2003 a prop&oacute;sito do ConecTAZ, o evento que estava a ser planeado para Outubro/Novembro desse ano e que deveria marcar o lan&ccedil;amento da nova ONG CoLab.</p>
</div>
<div id="sdfootnote30">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote30anc" id="sdfootnote30sym" rel="nofollow">30</a>Lamentavelmente, esta mensagem original j&aacute; n&atilde;o est&aacute; dispon&iacute;vel excepto no texto posterior que Fonseca escreveu.</p>
</div>
<div id="sdfootnote31">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote31anc" id="sdfootnote31sym" rel="nofollow">31</a>Uma c&oacute;pia da p&aacute;gina inicial do site do Met&aacute;fora est&aacute; dispon&iacute;vel em <a href="http://www.metareciclagem.org/metafora" title="http://www.metareciclagem.org/metafora" rel="nofollow">http://www.metareciclagem.org/metafora</a> <span class="print-footnote">[15]</span>.</p>
</div>
<div id="sdfootnote32">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote32anc" id="sdfootnote32sym" rel="nofollow">32</a>Ver a mensagem n&ordm; 96 de Felipe Fonseca enviada para a lista a 4 de Julho de 2002 em que este rectifica Paulo Colacino por lhe ter chamado de Imperador.</p>
</div>
<div id="sdfootnote33">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote33anc" id="sdfootnote33sym" rel="nofollow">33</a>Ver mensagens n&ordm; 149, 174, 220, 442, 501, 1268, 1699, 1708, 1771, 2186, 2197, 2971, 3567, 3925 e 6194 da lista do Yahoo!. Ver tamb&eacute;m na lista Xemel&ecirc;: <a href="http://amsterdam.servershost.net/pipermail/xemele_projetometafora.org/2003-June/000050.html" title="http://amsterdam.servershost.net/pipermail/xemele_projetometafora.org/2003-June/000050.html" rel="nofollow">http://amsterdam.servershost.net/pipermail/xemele_projetometafora.org/20...</a> <span class="print-footnote">[16]</span> e http://amsterdam.servershost.net/pipermail/xemele_projet<i>De Tecnologias da Resist&ecirc;ncia, tese de mestrado de Miguel Caetano<br />
		http://pub.descentro.org</i>ometafora.org/2003-July/000413.html.</p>
</div>
<div id="sdfootnote34">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote34anc" id="sdfootnote34sym" rel="nofollow">34</a>No decurso do projecto, foram sendo lan&ccedil;adas v&aacute;rias &ldquo;pesquisas de opini&atilde;o&rdquo; de forma a aprovar, rejeitar ou escolher determinadas propostas que alguns dos volunt&aacute;rios sugeriam em rela&ccedil;&atilde;o ao n&uacute;cleo central do Met&aacute;fora.</p>
</div>
<div id="sdfootnote35">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote35anc" id="sdfootnote35sym" rel="nofollow">35</a>Ver mensagens n&ordm; 2988 enviada para a lista por Fonseca a 18 de Outubro de 2002. Ver tamb&eacute;m as mensagens n&ordm; 2576 de 10 de Setembro de 2002 e 4570 de 24 de Outubro de 2002.</p>
</div>
<div id="sdfootnote36">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote36anc" id="sdfootnote36sym" rel="nofollow">36</a>Ver mensagem n&ordm; 5619 de 17 de Dezembro de 2002.</p>
</div>
<div id="sdfootnote37">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote37anc" id="sdfootnote37sym" rel="nofollow">37</a>Ver mensagem n&ordm; 5631 de 17 de Dezembro de 2002.</p>
</div>
<div id="sdfootnote38">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote38anc" id="sdfootnote38sym" rel="nofollow">38</a>Ver mensagens n&ordm; 5638 e 5640 de 18 de Dezembro de 2002.</p>
</div>
<div id="sdfootnote39">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote39anc" id="sdfootnote39sym" rel="nofollow">39</a>Ver mensagem n&ordm; 5640 de 18 de Dezembro de 2002.</p>
</div>
<div id="sdfootnote40">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote40anc" id="sdfootnote40sym" rel="nofollow">40</a>Em Mar&ccedil;o de 2003 viria a ser implementado um sistema de comunidade <i>online</i> baseado na plataforma Drupal de forma a dar resposta a essa necessidade de uma maior comunica&ccedil;&atilde;o interna e externa. Este sistema, integrado no site do Met&aacute;fora, j&aacute; n&atilde;o se encontra dispon&iacute;vel. Ver c&oacute;pia de arquivo em <a href="http://web.archive.org/web/20031022213440/http://drupal.projetometafora.org/" title="http://web.archive.org/web/20031022213440/http://drupal.projetometafora.org/" rel="nofollow">http://web.archive.org/web/20031022213440/http://drupal.projetometafora....</a> <span class="print-footnote">[17]</span></p>
</div>
<div id="sdfootnote41">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote41anc" id="sdfootnote41sym" rel="nofollow">41</a>Ver mensagem n&ordm; 5669 de 19 de Dezembro de 2002.</p>
</div>
<div id="sdfootnote42">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote42anc" id="sdfootnote42sym" rel="nofollow">42</a>Ver mensagem n&ordm; 6982 de 28 de Fevereiro de 2003.</p>
</div>
<div id="sdfootnote43">
	<p class="sdfootnote-western"><a class="sdfootnotesym" href="511.html#sdfootnote43anc" id="sdfootnote43sym" rel="nofollow">43</a>No in&iacute;cio de 2005, Felipe Fonseca retomou a ideia do Met&aacute;fora sob o nome de CoLab, atrav&eacute;s de uma lista de discuss&atilde;o e de uma wiki. Ver arquivos da lista em <a href="http://www.colab.info/cgi-bin/mailman/listinfo/lista" title="http://www.colab.info/cgi-bin/mailman/listinfo/lista" rel="nofollow">http://www.colab.info/cgi-bin/mailman/listinfo/lista</a> <span class="print-footnote">[18]</span> e <i>wiki</i> em <a href="http://www.colab.info/wiki/index.php/Pagina_Inicial" title="http://www.colab.info/wiki/index.php/Pagina_Inicial" rel="nofollow">http://www.colab.info/wiki/index.php/Pagina_Inicial</a> <span class="print-footnote">[19]</span>. Apesar do &iacute;mpeto inicial na troca de ideias, um ano depois o projecto encontrava-se estagnado, servindo apenas para discuss&otilde;es de ideias n&atilde;o relacionadas com os assuntos debatidos na lista do MetarReciclagem. Entre as iniciativas apresentadas no &acirc;mbito do CoLab contam-se:</p>
	<ul>
		<li>
			<p class="sdfootnote-western sgc-49">Academia Livre - visava a montagem de espa&ccedil;os de interac&ccedil;&atilde;o presencial baseados no conceito de aprendizagem distribu&iacute;da do MetaLearning, de forma a possibilitar o debate e a produ&ccedil;&atilde;o de conhecimento livre. O financiamento de cada espa&ccedil;o seria assegurado atrav&eacute;s de um modelo de sustentabilidade baseado em cotas de associados e numa moeda virtual. Ver p&aacute;gina em <a href="http://www.colab.info/wiki/index.php/AcademiaLivre" title="http://www.colab.info/wiki/index.php/AcademiaLivre" rel="nofollow">http://www.colab.info/wiki/index.php/AcademiaLivre</a> <span class="print-footnote">[20]</span>.</p>
		</li>
		<li>
			<p class="sdfootnote-western sgc-49">CursosCoLab &ndash; ambiente <i>online</i> baseado na plataforma <i>open-source</i> Moodle destinado &agrave; cria&ccedil;&atilde;o e frequ&ecirc;ncia de cursos de estudo relacionados com os colectivos de media t&aacute;cticos brasileiros. At&eacute; ao in&iacute;cio de 2006 tinham sido criados oito cursos abordando temas como produ&ccedil;&atilde;o medi&aacute;tica aut&oacute;noma e independente, constru&ccedil;&atilde;o de distribui&ccedil;&otilde;es GNU/Linux, sistemas colectivos de <i>bookmarks</i> e RSS, tecnologia social, semi&oacute;tica, design gr&aacute;fico e anima&ccedil;&atilde;o digital.</p>
		</li>
		<li>
			<p class="sdfootnote-western sgc-49">MochilaWiFi &ndash; projecto para a cria&ccedil;&atilde;o de uma mochila equipada com um computador rodando Linux, uma placa USB WiFi e uma antena repetidora de sinal, em que esse terminal estaria ligado a um m&oacute;dulo de m&atilde;o formado por um monitor e um teclado de um telem&oacute;vel usado. Esta mochila permitiria partilhar o acesso &agrave; Internet sem fios em zonas perif&eacute;ricas n&atilde;o abrangidas pelos servi&ccedil;os das empresas de telecomunica&ccedil;&otilde;es.</p>
		</li>
	</ul>
	<p class="sdfootnote-western sgc-50">Na entrevista que realiz&aacute;mos, Fonseca explica a suspens&atilde;o do CoLab da seguinte forma: &ldquo;Talvez colab tenha sido um pouco de ingenuidade. Ali&aacute;s, come&ccedil;amos como ProjectoMet&aacute;fora/dois, tentando ressuscitar a agita&ccedil;&atilde;o que acontecia no Projecto Metafora. Mas o momento j&aacute; era outro. N&atilde;o fazia sentido pensar que tinhamos feito uma pausa e que seria s&oacute; carregar em <i>play</i> novamente.&rdquo;</p>
</div>
<p>&nbsp;</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/caos-ordem.html">http://mutgamb.org/metalivro/historia/caos-ordem</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://pub.descentro.org/backgroundresearch<br />
[2] http://metareciclagem.org/material/metafora/lista/<br />
[3] http://amsterdam.servershost.net/pipermail/xemele_projetometafora.org<br />
[4] http://ogum.metareciclagem.org/metafora/wiki/index.php?Apresenta%E7%E3o<br />
[5] http://web.archive.org/web/20021223221540/http://www.novae.inf.br/neuraldigital/metafora.html<br />
[6] http://ogum.metareciclagem.org/metafora/wiki/index.php?UTIL<br />
[7] http://ogum.metareciclagem.org/metafora/wiki/index.php?IdentidadeVisual<br />
[8] http://www.lowtech.org<br />
[9] http://www.buzzine.info/marketinghacker<br />
[10] http://www.interney.net<br />
[11] http://web.archive.org/web/20030608043454/www.memelab.org/telecentros<br />
[12] http://ogum.metareciclagem.org/metafora/wiki/index.php?UnusMundus<br />
[13] http://ogum.metareciclagem.org/metafora/wiki/index.php?Co%3ALab<br />
[14] http://ogum.metareciclagem.org/metafora/wiki/index.php?OpenSpace<br />
[15] http://www.metareciclagem.org/metafora<br />
[16] http://amsterdam.servershost.net/pipermail/xemele_projetometafora.org/2003-June/000050.html<br />
[17] http://web.archive.org/web/20031022213440/http://drupal.projetometafora.org/<br />
[18] http://www.colab.info/cgi-bin/mailman/listinfo/lista<br />
[19] http://www.colab.info/wiki/index.php/Pagina_Inicial<br />
[20] http://www.colab.info/wiki/index.php/AcademiaLivre<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/511 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
