<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/512 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Chocadeira colaborativa</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-512" class="section-2">
  <h1 class="book-heading">Chocadeira colaborativa</h1>
  <p class="autoria-western sgc-1"><em><strong>Hernani Dimantas, publicado em http://comunix.org</strong></em></p>
<p class="western sgc-22" lang="pt-PT" xml="http://www.w3.org/XML/1998/namespace"><span>O objetivo do Projeto Met&aacute;:Fora era entender e desenvolver conhecimentos adequados a uma nova rela&ccedil;&atilde;o com a cultura interconectada a partir de comunidades locais e, visando fomentar a inclus&atilde;o digital e o uso efetivo de ferramentas de publica&ccedil;&atilde;o pessoal e constru&ccedil;&atilde;o coletiva de conhecimento.</span></p>
<p class="western">Met&aacute;Fora &eacute; uma intelig&ecirc;ncia coletiva. &Eacute; ainda algo embrion&aacute;rio, um momento de ebuli&ccedil;&atilde;o ideol&oacute;gica, mas direcionada a ferramentar o cotidiano essencialmente online. E que nos obriga a unificar a comunica&ccedil;&atilde;o com o desenvolvimento da tecnologia.</p>
<p class="western">Assim, o Met&aacute;:Fora n&atilde;o &eacute; propriamente um projeto. Tornou- se o que chamamos de chocadeira colaborativa, aludindo &agrave; id&eacute;ia de incubadora de empresas.</p>
<p class="western">O Met&aacute;:Fora est&aacute; subdividido em tr&ecirc;s:</p>
<ul>
	<li class="western">
		Projetos individuais apoiados pelo grupo,</li>
	<li class="western">
		Projetos Coletivos e Abertos e</li>
	<li class="western">
		Projetos apoiados pelo grupo.</li>
</ul>
<dl>
</dl>
<p class="western">Os projetos est&atilde;o sendo desenvolvidos atrav&eacute;s de uma interface completamente colaborativa. Uma ferramenta de wiki que permite a qualquer participante a intera&ccedil;&atilde;o com a comunidade, inclusive com a possibilidade de adicionar conte&uacute;do e projetos.</p>
<p class="western">Outros projetos foram gerados, ent&atilde;o, pouco antes da suspens&atilde;o das atividades do Met&aacute;:Fora, em outubro de 2003. As iniciativas que se encontravam num estado mais avan&ccedil;ado de desenvolvimento eram as seguintes:</p>
<ul>
	<li>
		blogchalking - um projeto pessoal de Daniel P&aacute;dua, que utiliza &ldquo;metatags&rdquo; com informa&ccedil;&otilde;es geogr&aacute;ficas e demogr&aacute;ficas dos blogs. Um esfor&ccedil;o comunit&aacute;rio para programar coletivamente os sites de busca e possibilitar pesquisas por blogs por regi&atilde;o, por idade, sexo ou pela quantidade de horas que ficamos olhando para o monitor colorido. Embora a id&eacute;ia, a implementa&ccedil;&atilde;o e todos os m&eacute;ritos sejam do Daniel P&aacute;dua, o blogchalking nasceu dos debates no Met&aacute;:Fora. O blogchalking pisou no acelerador e alcan&ccedil;ou a comunidade interneteira no Brasil e no exterior. &Eacute; not&iacute;cia de jornais, revistas e blogs pelo mundo afora.</li>
	<li>
		MetaReciclagem - reciclagem de equipamentos obsoletos com software livre, entregues a entidades de a&ccedil;&atilde;o social, visando a utiliza&ccedil;&atilde;o do computador como dispositivo em rede, com o objetivo primordial de integrar comunidades. Encontrava-se dividido em duas a&ccedil;&otilde;es concretas, uma em parceria com a ONG Agente Cidad&atilde;o e outra em parceria com a Prefeitura de Santo Andr&eacute; (Parque Digital). Este projeto subsistiu ao fim do Met&aacute;:Fora, ganhando autonomia pr&oacute;pria.</li>
	<li>
		MetaDev - n&uacute;cleo de desenvolvimento tecnol&oacute;gico do Met&aacute;:Fora, envolvendo programadores e hackers respons&aacute;veis pela componente tecnol&oacute;gica do projeto global.</li>
	<li>
		MeMeLab - Met&aacute;:Fora Media Lab. Realiza&ccedil;&atilde;o de interven&ccedil;&otilde;es art&iacute;sticas ou experimenta&ccedil;&atilde;o midi&aacute;tica. Visava estimular a experimenta&ccedil;&atilde;o, gerar e participar em atividades art&iacute;sticas colaborativas e provocar interven&ccedil;&otilde;es no espa&ccedil;o onde se est&aacute; atuando, partindo do prisma da intera&ccedil;&atilde;o homem-m&aacute;quina, indiv&iacute;duo-conhecimento, indiv&iacute;duo-ambiente, indiv&iacute;duo-indiv&iacute;duo, sempre procurando explorar diferentes maneiras de contar uma hist&oacute;ria, seja esta ficcional ou real, individual ou colaborativa.</li>
	<li>
		MetaMeMe - Estrutura de comunica&ccedil;&atilde;o que organiza e distribui informa&ccedil;&atilde;o sobre todos os projetos do Met&aacute;:Fora. Envolvia a concep&ccedil;&atilde;o e desenvolvimento de comunicados de imprensa, material did&aacute;tico, banners, sites, folhetos e material de divulga&ccedil;&atilde;o em geral.</li>
	<li>
		Recicle1Pol&iacute;tico- o Met&aacute;:Fora tamb&eacute;m contava com projetos de cunho mais ativista, como o Recicle1Pol&iacute;tico, uma iniciativa que consistia no recolhimento dos cartazes, material de propaganda e outros &ldquo;lixos&rdquo; deixados pelas ruas das cidades nas v&eacute;speras das elei&ccedil;&otilde;es presidenciais brasileiras de novembro de 2002 para serem reciclados e reaproveitados, transformando-o em arte urbana, land art e instala&ccedil;&otilde;es de arquitetura n&ocirc;made como um circo, um acampamento para os sem-terra, cabanas para os sem-abrigo, toldos para bailes funk e concertos de hip-hop, moinhos de vento, entre outros. Apesar do fim do Met&aacute;:Fora, este projeto foi retomado em agosto de 2004 pelo movimento Midia T&aacute;tica Brasil.</li>
	<li>
		MetaOng - site dispon&iacute;vel em <a href="http://metaong.info/" title="http://metaong.info" rel="nofollow">http://metaong.info</a> <span class="print-footnote">[1]</span> - Outro projeto que ganhou autonomia do Met&aacute;:Fora. MetaOng &eacute; uma comunidade de informa&ccedil;&otilde;es para o setor das organiza&ccedil;&otilde;es sem fins lucrativos, na qual qualquer usu&aacute;rio pode submeter not&iacute;cias, que ser&atilde;o moderadas pelos outros usu&aacute;rios: as not&iacute;cias v&atilde;o para uma fila, e os usu&aacute;rios votam para decidir quais os artigos que ser&atilde;o inclu&iacute;dos na homepage.</li>
</ul>
<p class="western">Outros projetos foram importantes para o Met&aacute;:Fora, a exemplo do CHD &ndash; coletivo de hist&oacute;rias digitais, elaborado pela Tatiana Wells<a href="http://chd.memelab.org/;" rel="nofollow">;</a> <span class="print-footnote">[2]</span> a Buzzine, revista com objetivos de publica&ccedil;&atilde;o colaborativa<a href="http://buzzine.info/;" rel="nofollow">;</a> <span class="print-footnote">[3]</span> o projeto M&iacute;dia T&aacute;tica Brasil &ndash; que teve seu in&iacute;cio debatido no Met&aacute;:Fora e alcan&ccedil;ou uma notoriedade importante no &acirc;mbito da contracultura e da m&iacute;dia t&aacute;tica tupiniquim &ndash; <a href="http://midiatatica.org/" title="http://midiatatica.org" rel="nofollow">http://midiatatica.org</a> <span class="print-footnote">[4]</span></p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/chocadeira-colaborativa.html">http://mutgamb.org/metalivro/historia/chocadeira-colaborativa</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://metaong.info<br />
[2] http://chd.memelab.org/;<br />
[3] http://buzzine.info/;<br />
[4] http://midiatatica.org<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/512 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
