<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/522 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Treinamento de metareciclagem de computadores</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-522" class="section-2">
  <h1 class="book-heading">Treinamento de metareciclagem de computadores</h1>
  <p class="autoria-western sgc-1"><em><strong>Elienio Angelo Duarte, 28/07/2005. Encontrado no site http://midiaindependente.org.</strong></em></p>
<blockquote>
	<p class="autoria-western"><em>(<b class="sgc-2">N. do E</b>.: essa nota foi publicada no site do CMI durante a oficina de conhecimentos livres de Teresina, que marcou o in&iacute;cio efetivo da a&ccedil;&atilde;o Cultura Digital no projeto Pontos de Cultura, do MinC. Foi uma das maiores oficinas realizadas durante o projeto, inspirada pela experi&ecirc;ncia positiva durante o F&oacute;rum Social Mundial de 2005. Centenas de pessoas estiveram presentes. Um &ocirc;nibus foi pegando a equipe desde S&atilde;o Paulo, passando por Bras&iacute;lia e chegando a Teresina. L&aacute;, travaram contato com integrantes do Movimento do Hip Hop Organizado do Brasil, do Movimento Sem Terra e outros)</em>.</p>
</blockquote>
<p class="western sgc-31">Aqui em Terezina - Piaui, t&aacute; rolando o barato mais louco que eu j&aacute; vi e participei na minha vida. Alguns Pontos de Cultura do Sul Sudeste e principalmente do Nordeste, est&atilde;o reunidos no Centro de Refer&ecirc;ncia da Cultura Hip Hop, sede nacional do MHHOB em um treinamento de METARECICLAGEM DE COMP&Uacute;TADORES. S&atilde;o varias oficinas que v&atilde;o alem da inclus&atilde;o digital,a rapaziada que est&aacute; aqui vai aprender a montar e desmontar o Micro, instalar programas de soft livre, capta&ccedil;&atilde;o e produ&ccedil;&atilde;o de audio, Xilogravura, instalar computadores em rede, opera&ccedil;&atilde;o de sistemas, metarecilcagem entre outros. &quot;A RAPAZIADA VAI SAIR DA QUI FERA EM COMPUTADORES&quot;. Ontem chegou uma carreta cheia de computadores para serem reciclados, (EU NUNCA VI TANTO COMPUTADOR NA MINHA VIDA), com os computadores reciclados ser&aacute; formado dois telecentros no Centro de Refer&ecirc;ncia da Cultura Hip Hop do Piaui, que aliais, &eacute; o maior espa&ccedil;o fisico de Hip Hop que existe no Brasil e talv&eacute;s na America Latina. Todos os computadores ser&atilde;o reciclados e grafitados o que vai dar uma nova aparencia ao MICRO. Ontem participamos de uma solenidade onde estava presente o Govenrador, Secret&aacute;rio de Educa&ccedil;&atilde;o do Estado do Piaui, Representante do MINC e do Ministerio das Comunica&ccedil;&otilde;es e um represntante do MHHOB, e nessa semana Celio T&uacute;rino que &eacute; o idealizador do Projeto Ponto de Cultura vai t&aacute; aqui tirando duvidas sobre os pontos que ainda n&atilde;o chegaram. S&atilde;o 120 pessoas que est&atilde;o aqui representando os diversos Pontos de Cultura espalhados pelo pais e a ideia &eacute; que todos participem de todas oficinas que come&ccedil;aram no dia 25/07 e v&atilde;o at&eacute; o dia 05/08 /05. (S&atilde;o dez dias de capacita&ccedil;a&otilde; em soft ware). A realiza&ccedil;&atilde;o deste evento est&aacute; sendo feita pela Associa&ccedil;&atilde;o de Hip Hop Piauiense, MHHOB - Movimento Hip Hop Organizado Brasileiro, Governo do estado do Piaui, Ministerio da Cultura e Ministerio das comunica&ccedil;&otilde;es. Como a Posse de Hip Hop Lelo Melodia tem um ponto de cultura aprovado pelo MHHOB, eu e Edcelmo estamos participando deste evento. Pelo menos para mim &eacute; muito bom ver o meu sonho sendo realizado aqui no Piaui, os caras t&ecirc;m uma escola que ocuparam e ganharam um comodato por cinco anos do governo para trabalhar com Hip Hop. S&atilde;o 20 salas de aulas al&eacute;m de auditorio, cuzinha, banheiros, studio etc... No decorrer da semana eu mando mais informa&ccedil;&otilde;es. Elienio Angelo Posse de Hip Hop Lelo Melodia MHHOB - Movimento Hip Hop Organizado Brasileiro</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/treinamento-metareciclagem.html">http://mutgamb.org/metalivro/historia/treinamento-metareciclagem</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/522 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
