<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/524 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Emergindo das entranhas</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-524" class="section-2">
  <h1 class="book-heading">Emergindo das entranhas</h1>
  <p class="autoria-western sgc-1"><em><strong>Hernani Dimantas, publicado no site http://comunix.org</strong></em></p>
<p class="western sgc-33">O dia de trabalho foi intenso. Terminamos a &uacute;ltima oficina de MetaReciclagem de um projeto que estou coordenando no acessasp. O projeto est&aacute; sendo legal. A id&eacute;ia &eacute; montar uma ponte metarecicleira no PEFI - Parque Fontes do Ipiranga, local onde era a FEBEM. Contribuir para a mudan&ccedil;a, para a transforma&ccedil;&atilde;o do local pela apropria&ccedil;&atilde;o e replica&ccedil;&atilde;o da tecnologia &eacute; muito importante.</p>
<p class="western">Tudo isso, muitas vezes, passa batido. Bem, no MetaReciclagem d&aacute; para fazer coisas muito legais. Experimentar conceitos, brincar, conversar, trocar links, bl&aacute; bl&aacute; bl&aacute;... Gosto de pensar que aproximamos do artesanato. Ali&aacute;s, penso nos hackers como artes&atilde;os da tecnologia. As vezes, s&atilde;o artistas. E, de certa forma, o metareciclagem ousou em fazer arte. Fazemos monstros cibern&eacute;ticos, computadores pelados, pendurados e pintados. Outras pessoas tamb&eacute;m se colam nessa inspira&ccedil;&atilde;o. Nas oficinas percebemos que &eacute; poss&iacute;vel criar rela&ccedil;&otilde;es que possibilitam entrar pelos meandros da rede. Encontrar os atalhos para outro futuro. Acho isso duca!</p>
<p class="western">Bem, cabe explicar que Metareciclagem n&atilde;o &eacute; sobre reciclagem de computadores, n&atilde;o &eacute; apenas sobre software, nem sobre hardware. Desta forma, eu tento separar o que &eacute; &quot;O metareciclagem&quot;, ou aquilo que &eacute; entendido pela imprensa, por parte do poder p&uacute;blico, ou por quem n&atilde;o quer pensar muito sobre isto, daquilo que &eacute; &quot;A Metareciclagem&quot;.</p>
<p class="western">Pelo menos para mim, todo esse processo que &eacute; &#39;a metareciclagem&#39; nos remete &agrave; id&eacute;ia de inquietude potencializada. Pot&ecirc;ncia de querer transformar, de engajamento no espa&ccedil;o informacional. De apropria&ccedil;&atilde;o e replica&ccedil;&atilde;o das rela&ccedil;&otilde;es tranformadoras. Atuamos na arte, na pol&iacute;tica p&uacute;blica, na cultura... Estamos construindo um modelo de transforma&ccedil;&atilde;o social. N&atilde;o se trata de um invento, de uma cria&ccedil;&atilde;o. Somos parte de um movimento colaborativo imenso.<br />
	De uma imensid&atilde;o de comunidades de desenvolvedores de softwares. De blogueiros, de linkad&otilde;es espalhados pelo mundo com objetivos semelhantes na produ&ccedil;&atilde;o colaborativa. Muita gente ronda pelos bastidores cibern&eacute;ticos.</p>
<p class="western">Todo esse processo come&ccedil;a a criar rizomas. Um modelo come&ccedil;a a emergir das entranhas da rede. Gosto de pensar que o paradoxo se torna paradigma no ritmo de uma cultura de remix. O conhecimento come&ccedil;a a se libertar das institui&ccedil;&otilde;es. E faz da rede um reposit&oacute;rio colaborativo.</p>
<p class="western">Fico um pouco abestalhado a ler meu pr&oacute;prio texto. Repito muitas palavras. Tags como colabora&ccedil;&atilde;o, transforma&ccedil;&atilde;o, apropria&ccedil;&atilde;o e replica&ccedil;&atilde;o tornam-se carne de vaca nesse universo. Palavras do momento. Jarg&atilde;o de um mundo que emerge do caos. Talvez, a nossa contribui&ccedil;&atilde;o nessa ladainha toda seja apenas colocar um pouco de ordem. O Felipe Fonseca chama isso de caordem. Mas isso &eacute; um assunto para ser tratado mais para frente.</p>
<p class="western">Bem, fico feliz por entender que abrimos mais possibilidades de atua&ccedil;&atilde;o. Essa sempre foi minha fun&ccedil;&atilde;o nesse processo. Abrir portas, criar links, cuidar da interface.... daqui a pouco continuo. Vou almo&ccedil;ar.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/emergindo-entranhas.html">http://mutgamb.org/metalivro/historia/emergindo-entranhas</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/524 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
