<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/525 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Fim do mezanino</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-525" class="section-2">
  <h1 class="book-heading">Fim do mezanino</h1>
  <blockquote>
	<p class="autoria-western sgc-1"><em>(N. do E.: esses textos contam o fim do esporo de MetaReciclagem na galeria Olido &ndash; leia mais sobre o esporo no texto &ldquo;Cartografando&rdquo;).</em></p>
</blockquote>
<h3 class="western" id="heading_id_3">
	Navios piratas devem circular...</h3>
<p class="autoria-western sgc-1"><em><strong>email de Dalton Martins, publicado por Felipe Fonseca no blog fff, 30/03/2006:</strong></em></p>
<p class="corpo-de-texto-recuado-western">caros Elcio, Marcello:</p>
<p class="corpo-de-texto-recuado-western">estamos tentando uma reuniao com voces desde o dia 08/03, onde apenas o Marcello compareceu. Tentei contato via email com o Elcio por duas vezes e nas duas nao obtivemos respostas.</p>
<p class="corpo-de-texto-recuado-western">perdemos dois profissionais treinados e preparados para realizarem trabalho de metareciclagem, que alegando desmotivacao pela falta de rumos do projeto, deixaram a equipe em busca de outras oportunidades de trabalho. Tentei por vezes seguida conversar com os srs. a respeito da reposicao dos dois profissionais. Estou aguardando retorno ate agora. Fiquei sabendo que duas novas pessoas foram chamadas para a equipe e nem uma conversa da parte dos srs. com os ditos &ldquo;parceiros&rdquo; do MetaReciclagem foi feita.</p>
<p class="corpo-de-texto-recuado-western">considerei que a primeira reuniao que tivemos, onde participaram Elcio, Guarnieri e Marcello, havia sido extremamente produtiva, mas vejo que, infelizmente, nao teremos oportunidade de dar andamento nos projetos. como disse na reuniao que tivemos em fevereiro, o MetaReciclagem eh um projeto que existe dentro de outras prefeituras e outras esferas governamentais, logo temos uma grande quantidade de equipamento parado nos depositos do Olido, que estao registrados em notas fiscais em nome da ONG Sampa.org. Temos projetos em andamento e comprometimento com as comunidades com as quais nos envolvemos. como vejo que nao ha interesse por parte da prefeitura na continuidade de nossas conversas e dialogos a respeito de um futuro projeto, gostaria de realmente oficializar nossa retirada da prefeitura de Sao Paulo, o que constaria nas seguintes etapas:</p>
<ul>
	<li>
		retirar os equipamentos doados ao projeto no mezanino do Olido;</li>
	<li>
		desligar o nome MetaReciclagem de qualquer projeto que a prefeitura de Sao Paulo vier a fazer em relacao a reciclagem decomputadores;</li>
	<li>
		anunciar publicamente a saida do projeto;</li>
	<li>
		realizar todo encaminhamento de oficios necessarios para viabilizar a retirada.</li>
</ul>
<p class="corpo-de-texto-recuado-western">senhores, acho inadequado o procedimento que vem sendo adotado em relacao a um projeto que preza por seu trabalho no cotidiano e nao faz sentido deixarmos parados uma quantidade enorme de equipamento que foi doado por instituicoes serias e que buscam acompanhar os destinos de tais doacoes. Falo por empresas como Alcoa, Foruns Municipais, Cartorios Eleitorais, grupo Votorantim e outras empresas que participam constantemente do projeto. eh com pesar que constato tal procedimento por parte da prefeitura, deixando seus ditos &ldquo;parceiros&rdquo; sem resposta e sem ao menos um encaminhamento de atividades.</p>
<p class="corpo-de-texto-recuado-western">contando com sua compreensao e colaboracao nesse processo de desligamento, gostaria de agradecer pelo tempo em que pudemos trabalhar juntos e pelo apoio que nos foi dado ate aqui. sem mais para o momento, aguardo a resposta dos senhores para agendar a retirada de equipamento e desligamento de atividades.</p>
<p class="corpo-de-texto-recuado-western">grato por sua atencao,</p>
<p class="corpo-de-texto-recuado-western">dalton martins</p>
<p class="corpo-de-texto-recuado-western">coordenador metareciclagem</p>
<h3 class="western" id="heading_id_4">
	Mezanino morreu. Longa vida &agrave; MetaReciclagem</h3>
<p class="autoria-western sgc-1"><em><strong>Felipe Fonseca, 31/03/2006</strong></em></p>
<p class="western sgc-4">MetaReciclagem na Galeria Olido</p>
<p class="western">Em 2004, durante a Semana de Inclus&atilde;o Digital, realizada no Centro Cultural Vergueiro com organiza&ccedil;&atilde;o da prefeitura de S&atilde;o Paulo, a ent&atilde;o prefeita anunciou que sua administra&ccedil;&atilde;o estava fazendo uma parceria com a &ldquo;&Oacute;-&ecirc;ne-g&ecirc; MetaReciclagem&rdquo;. Puro vapor. A tal ONG nunca existiu. Est&aacute;vamos, sim, conversando com Be&aacute; Tibiri&ccedil;&aacute; e sua equipe sobre poss&iacute;veis parcerias. A mais prov&aacute;vel era no projeto Cibernarium, com patroc&iacute;nio da Uni&atilde;o Europ&eacute;ia, que tomaria corpo em um telecentro na galeria Olido, ent&atilde;o em reformas. Por interm&eacute;dio de Claudio Prado, do Minist&eacute;rio da Cultura, convers&aacute;vamos tamb&eacute;m com a Secretaria Municipal de Cultura. No fim das contas, esbo&ccedil;amos um projeto que previa um Esporo piloto de MetaReciclagem no mezanino do telecentro da galeria Olido, em a&ccedil;&atilde;o conjunta com a Cultura Digital, do MinC, que tomaria conta do terceiro andar da galeria. Seriam contratados tr&ecirc;s t&eacute;cnicos de MetaReciclagem para o mezanino, que prestariam contas a um coordenador contratado pela parceria da Secretaria de Cultura com o Minist&eacute;rio. O mezanino seria um espa&ccedil;o de refer&ecirc;ncia em MetaReciclagem, cuja principal atribui&ccedil;&atilde;o seria desenvolver tecnologia livre para uso de computadores usados e &ldquo;capacitar&rdquo; ATUs e monitores de telecentros em hardware, para diminuir gradualmente sua depend&ecirc;ncia da equipe de manuten&ccedil;&atilde;o da prefeitura. A MetaReciclagem realizaria atividades na Oficina Borac&eacute;a, transformando-a tamb&eacute;m em p&oacute;lo de capta&ccedil;&atilde;o de doa&ccedil;&otilde;es de tecnologia. Tamb&eacute;m naquele espa&ccedil;o, prestar&iacute;amos assessoria ao programa nacional de recondicionamento de computadores.</p>
<p class="western">Como geralmente acontece com planos feitos em fim de governo (Marta Suplicy perdeu as elei&ccedil;&otilde;es municipais para Jos&eacute; Serra), quase nada deu certo. Os coordenadores da Cultura Digital n&atilde;o foram contratados at&eacute; mais de meio ano depois, o programa de recondicionamento de computadores nunca mais apareceu na nossa frente, a verba de equipamentos pro terceiro andar (R$ 500k) sumiu. Entretanto, n&atilde;o consigo ver nada disso como um fracasso. Conseguimos manter um espa&ccedil;o aut&ocirc;nomo durante grande parte da gest&atilde;o Serra sem precisar dar muita satisfa&ccedil;&atilde;o a ningu&eacute;m. Realizamos eventos, abrimos espa&ccedil;o livre para volunt&aacute;rios, trouxemos representantes de diversos movimentos sociais para trocar id&eacute;ias e experi&ecirc;ncia.</p>
<p class="western">&Eacute; claro que houve problemas. Os tr&ecirc;s t&eacute;cnicos que contratamos ficaram &oacute;rf&atilde;os de coordenadores, que precisaram correr atr&aacute;s de outras coisas para sobreviver, o que resultou em uma certa crise de identidade do espa&ccedil;o. Em vez de o primeiro esporo desenvolvido com um planejamento estruturado, ficamos com um espa&ccedil;o relativamente carente de orienta&ccedil;&atilde;o. Eles n&atilde;o conseguiam explicar muito bem o que faziam ali e por qu&ecirc;, e isso sempre me parece um problema. Com o tempo, foram perdendo cada vez mais a motiva&ccedil;&atilde;o. Nosso afastamento foi um motivo, e depois a demiss&atilde;o da coordenadora de atividades e por fim a aus&ecirc;ncia total das pessoas que elaboraram o projeto tamb&eacute;m contribu&iacute;ram para isso. No in&iacute;cio desse ano, pressionados por cobran&ccedil;as constantes de relat&oacute;rio e registro de volunt&aacute;rios, dois dos t&eacute;cnicos disseram que haviam desistido. Dalton tentou conversar com o Marcelo, &ldquo;chefe&rdquo; deles. Nada. Decidiram sair do espa&ccedil;o. Dalton mandou um e-mail para o Marcelo e sei l&aacute; mais quem dizendo &ldquo;beleza, foi bom pra n&oacute;s, mas estamos saindo&rdquo;. Quando tudo se armava para um abandono do trapiche, chegou uma resposta de &Eacute;lcio, o novo coordenador dos telecentros da prefeitura, dizendo &ldquo;calma l&aacute;, n&atilde;o &eacute; por a&iacute;, vamos conversar&rdquo;. Marcamos uma reuni&atilde;o. Cheguei atrasado, com meu cabelo moicano rec&eacute;m-cortado. Papinho: &ldquo;Gosto do trabalho de voc&ecirc;s, vamos conversar, Oficina Borac&eacute;a, vamos trabalhar juntos&rdquo;. Na semana seguinte, nada. Na outra, nada. Mais uma, aqueles dois t&eacute;cnicos que tinham amea&ccedil;ado pediram as contas e foram pra lugares onde podem crescer um pouco. O outro ainda tentou resistir bravamente, at&eacute; que foi avisado de que dois funcion&aacute;rios aleat&oacute;rios (que nem devem saber o que &eacute; MetaReciclagem) seriam contratados para o espa&ccedil;o. Nessa semana, o &ldquo;chefe&rdquo; pediu que ele instalasse um windows pirata, comprado na Santa Ifig&ecirc;nia, para realizar uma oficina da Lexmark. Dalton passou um tempo l&aacute; com ele, e o resto &eacute; o e-mail que eu publiquei ontem (acima).</p>
<p class="western">Agora &eacute; momento de criarmos nosso novo esporo. Mais uma vez, estamos na estaca zero: encontrei h&aacute; pouco o Dalton na Paulista, com meu caderninho em m&atilde;os, como fizemos h&aacute; mais de tr&ecirc;s anos. Id&eacute;ias n&atilde;o faltam. Talvez, enfim, o pessoal da plataforma esteja certo: precisamos ter um espa&ccedil;o nosso. Estou trabalhando com essa hip&oacute;tese, e pensando em maneiras de viabilizar. Id&eacute;ias? Deixe nos comments.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/fim-mezanino.html">http://mutgamb.org/metalivro/historia/fim-mezanino</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/525 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
