<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/527 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Estudo de caso: mimoSa</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-527" class="section-2">
  <h1 class="book-heading">Estudo de caso: mimoSa</h1>
  <p class="autoria-western sgc-1"><em><strong>Ricardo Ruiz, 06/05/06</strong></em></p>
<h3 class="western" id="heading_id_3">
	<strong>o que &eacute; mimoSa?</strong></h3>
<p class="western">mimoSa s&atilde;o oficinas para a constru&ccedil;&atilde;o de uma m&aacute;quina de interven&ccedil;&atilde;o urbana e corre&ccedil;&atilde;o informacional, ou uma m&iacute;dia m&oacute;vel (S.A.). Mais que isso, mimoSa &eacute; tamb&eacute;m a m&aacute;quina constru&iacute;da durante essas oficinas, onde o objeto m&aacute;quina personifica-se, humaniza-se, grava hist&oacute;rias locais e as publica na internet. baseada nos trabalhos de Ricardo Zuniga [1] (que possuia uma r&aacute;dio m&oacute;vel dentro de um carrinho de supermercado, que percorria ruas de nova iorque &ndash; eua), Neurotransmitter [2] (que fazem transmiss&atilde;o FM em baixa freq&uuml;&ecirc;ncia com equipamento port&aacute;til, como uma mochila), murmur toronto [3] (que grava hist&oacute;rias locais da cidade de toronto no canad&aacute; e as disponibiliza via internet um um mapa geogr&aacute;fico da cidade) e utilizando como metodologia para as oficinas a MetaReciclagem [4], as oficinas mimoSa possuem dois objetivos que se tornaram claros no decorrer das oficinas que aconteceram at&eacute; aqui: 1.) construir uma m&aacute;quina movel que seja capaz de gravar depoimentos de pessoas e 2.) produzir interven&ccedil;&otilde;es urbanas para a grava&ccedil;&atilde;o dessas hist&oacute;rias. as oficinas de metareciclagem para a produ&ccedil;&atilde;o do objeto buscam utilizar-se de equipamento tecnol&oacute;gico dito obsoleto (computadores antigos, motores de utens&iacute;lios dom&eacute;sticos, carrinhos de feira, cadeiras girat&oacute;rias) para a produ&ccedil;&atilde;o de um outro bem tecno-est&eacute;tico. Por&eacute;m, o que difere a m&aacute;quina mimoSa dos objetos utilizados para sua constru&ccedil;&atilde;o &eacute; a ressignifica&ccedil;&atilde;o dada a eles. Al&eacute;m disso, por ser uma nova m&aacute;quina, com um nome que no brasil pode ser utilizado para v&aacute;rias coisas (tanto para chamar vacas [&eacute; comum em cria&ccedil;&otilde;es de gado de pequeno porte encontrarmos vacas chamadas de mimosas] como para identificar algo como carinhoso, meigo, mimoso... &eacute; tambem o nome dado a uma regi&atilde;o da cidade do rio de janeiro sabidamente dedicada &agrave; prostitui&ccedil;&atilde;o feminina) e, principalmente, por ser montada durante oficinas com uma m&eacute;dia de 8 a 12 pessoas, que participam das mais diversas formas (construindo estrutura, instalando softwares, recortando fios, remontando computadores, executando interven&ccedil;&otilde;es urbanas), mimoSa ganha vida, adquirindo express&otilde;es pessoais em um trabalho coletivo, e n&atilde;o raro, coment&aacute;rios como &ldquo;mimoSa tambem &eacute; gente&rdquo; ou &ldquo;coitadinha, n&atilde;o pode continuar dormindo na garagem&rdquo; s&atilde;o ouvidos durante as oficinas. o processo de transferir para um objeto t&eacute;cnico de caracter&iacute;sticas humanas (muito menos plasticamente que psicologicamente) possibilita uma afei&ccedil;&atilde;o imediata do p&uacute;blico-artista (pois o p&uacute;blico colabora na constru&ccedil;&atilde;o do objeto art&iacute;stico) para com a m&aacute;quina. Isso possibilita, ao mesmo tempo, uma reflex&atilde;o a respeito de apropria&ccedil;&atilde;o p&uacute;blica em dois campos: tecnologias e arte, no contexto de pr&aacute;tica de constru&ccedil;&atilde;o colaborativa em rede, ou net arte, sendo online - atrav&eacute;s do blog da mimoSa - ou offline, com diferentes praticantes de m&iacute;dia trabalhando juntos em diferentes lugares e espa&ccedil;os. jos&eacute; balbino, um dos envolvidos com a mimoSa em Salvador, salienta que quem passa pelo processo das oficinas se relaciona diferente com o que a um primeiro momento parecia somente lixo tecnol&oacute;gico.</p>
<h3 class="western" id="heading_id_4">
	<strong>- por onde passou? como funcionou?</strong></h3>
<p class="western">mimoSa eh um projeto comissionado pelo web site norte-americano turbulence.org, parceria de New Radio and Performing Arts, Inc. e a Andy Warhol Foundation. Durante a fase de desenvolvimento do projeto, al&eacute;m de baseada nos trabalhos supracitados, mimoSa contou com a ajuda de desenvolvedores de softwares, reaproveitadores de hardware, ativistas em m&iacute;dia, radialistas e r&aacute;dio-artistas. pelo projeto original, ap&oacute;s montada durante as oficinas, mimoSa seria capaz de gravar em CD os depoimentos que j&aacute; estivessem em seu banco de dados, assim como a possibilidade desses depoimentos serem acessados via celular e internet. O projeto tambem preve uma p&aacute;gina no website para georeferenciamento das a&ccedil;&otilde;es com tecnologia mapserver, al&eacute;m de grafitar as ruas e os locais por onde gravaria as hist&oacute;rias locais. para tanto, possu&iacute;amos um espaco-tempo de 1 GB no servidor do turbulence.org. Como o trabalho &eacute; desenvolvido em oficinas, algumas das inten&ccedil;&otilde;es originais j&aacute; foram alcan&ccedil;adas, outras foram modificadas, algumas acrescidas e algumas outras est&atilde;o em espera. a primeira vers&atilde;o da m&aacute;quina foi constru&iacute;da por Alexandre Freire e Etienne Delacroix como um modelo 3D renderizado no aplicativo livre Blender [5].</p>
<p class="western">mesmo ainda n&atilde;o existindo fisicamente, o modelo projetado pelos dois foi fundamental para pensar plasticamente o objeto a ser criado durante as oficinas, o que ainda n&atilde;o havia sido feito at&eacute; ent&atilde;o. logo ap&oacute;s, na cidade do Rio de Janeiro, foi constru&iacute;da a primeira vers&atilde;o f&iacute;sica da m&aacute;quina, em uma oficina pequena, com Giuliano Djahjah, Qu&eacute;ops, Ricardo Ruiz e Uiran, com a ajuda de Romano (o inusitado). A oficina constituiu-se na sele&ccedil;&atilde;o e compra do equipamento a ser utilizado na m&aacute;quina, bem como a montagem da mesma. Teve dura&ccedil;&atilde;o de dois dias. Foi constru&iacute;da dentro de um carro de feira, e contava com um processador de 233 MHZ, 64 MB de memoria RAM, HD de 8 GB, trackball, monitor Flat Screen, No-Break e uma extens&atilde;o el&eacute;trica de quase 30 metros. Ao final da montagem, a &uacute;nica resposta que a maquina dava era o choque el&eacute;trico. Nada funcionava. Percebemos ent&atilde;o, uma necessidade b&aacute;sica do equipamento: isolamento el&eacute;trico. a terceira vers&atilde;o da mimoSa ocorreu na cidade de Cachoeira, na regi&atilde;o do rec&ocirc;ncavo baiano, durante as oficinas de Metareciclagem, parte do primeiro encontro de conhecimentos livres da bahia, sergipe a alagoas, operacionado pelo departamento de cultura digital do minist&eacute;rio da cultura do brasil. Dessa vez, a oficina aconteceu com cerca de 15 pessoas, e pela primeira vez a m&aacute;quina funcionou como o esperado. Muitos foram os fatores para tal. Primeiramente, a oficina ocorreu durante tr&ecirc;s dias, tempo que se mostrou como m&iacute;nimo para a constru&ccedil;&atilde;o coletiva da mesma. O hardware utilizado foi o mesmo que no rio de janeiro, por&eacute;m dessa vez com o isolamento el&eacute;trico necess&aacute;rio. Como software, foi utilizada uma vers&atilde;o do ubuntu hoary [6] como sistema operacional e audacity [7] como aplicativo de grava&ccedil;&atilde;o de som. muitas pessoas colaboraram na constru&ccedil;&atilde;o da m&aacute;quina, tanto na montagem como na decora&ccedil;&atilde;o, e muitas foram as pessoas que se sentiam respons&aacute;veis por ela, o que facilitou, em muito, na fase seguinte da oficina: as interven&ccedil;&otilde;es urbanas.</p>
<p class="western">Vale notar que Cachoeira &eacute; um rico local de constru&ccedil;&atilde;o cultural, e, na cidade que possui &ldquo;mais de 120 mil terreiros de candombl&eacute;&rdquo; &eacute; notavel a produ&ccedil;&atilde;o escultural, musical e religiosa, alem de terreno frut&iacute;fero de tradi&ccedil;&otilde;es afro-brasileiras. Assim que a m&aacute;quina ficou pronta, sua primeira apari&ccedil;&atilde;o se deu em um espaco cultural destinado a cria&ccedil;&atilde;o e dissemina&ccedil;&atilde;o de samba de roda. o local, onde eram proibidas filmagens e fotografias, foi o escolhido para o batismo da m&aacute;quina, sendo esse talvez o primeiro passo de sua metamaterializa&ccedil;&atilde;o. De l&aacute;, a mimoSa partiu em um cortejo, quase uma prociss&atilde;o, com cerca de 40 pessoas, que cantavam e gritavam &ldquo;mimoSa... mimoSa&rdquo; ou &ldquo;venham conhecer, mimoSa chegou!&rdquo;, rumo &agrave; pra&ccedil;a principal da cidade, na beira do rio paragua&ccedil;u, onde gravou seus primeiros depoimentos, transmitiu (com baixo alcance) ao vivo r&aacute;dio em FM e tv em VHF e projetou v&iacute;deos produzidos durante o encontro de conhecimentos livres. Mesmo n&atilde;o estando ligados no hardware da mimoSa nem projetores nem sistema de som dos v&iacute;deos, todos sentiam aquelas proje&ccedil;&otilde;es como frutos da mimoSa, naquele momento j&aacute; encarada como uma entidade. A pr&oacute;xima oficina para constru&ccedil;&atilde;o da mimoSa aconteceu na vila de pescadores de Pipa, no Rio Grande do Norte. Ao contr&aacute;rio da oficina anterior, esta contou com a presenca de poucas pessoas (ricardo ruiz, tatiana wells, jos&eacute; balbino e tininha llanos) mas foi fundamental para o, naquele momento, futuro da m&aacute;quina. Pela primeira vez, nesta oficina, notou-se que a inten&ccedil;&atilde;o de movimentar a m&aacute;quina por entre diferentes cidades era prejudicial ao hardware da mimoSa: o HD dava sinais de desgaste profundo (foi trocado no come&ccedil;o da oficina) e a CPU tambem n&atilde;o resistiu ao transporte, e foi substitu&iacute;da por uma CPU MMX com processamento de 300 MHZ. A nova vers&atilde;o da m&aacute;quina levava em conta sua atual localiza&ccedil;&atilde;o praiana e contou com madeiras de barco para seu isolamento e um guarda-sol para a prote&ccedil;&atilde;o contra a forte luz di&aacute;ria da regi&atilde;o.</p>
<p class="western">Mesmo n&atilde;o saindo &agrave;s ruas, a oficina foi o que possibilitou um contato maior entre Balbino e Tininha com a montagem da m&aacute;quina. Os dois seriam, a partir de ent&atilde;o, respons&aacute;veis por construir uma outra m&aacute;quina na cidade de Salvador, capital Bahiana. A fase seguinte de constru&ccedil;&atilde;o da mimoSa, em Salvador, foi durante o festival matutai, paralelo ao Forum Social Mundial, em janeiro de 2006. Desta vez, mimoSa foi montada ap&oacute;s tr&ecirc;s dias de discuss&otilde;es sobre arte, ativismo, comunica&ccedil;&atilde;o independente, r&aacute;dios livres e g&ecirc;nero. No &uacute;ltimo dia de festival, as oficinas se realizaram, juntamente com apresenta&ccedil;&otilde;es de bandas e o programa de radio cidad&atilde;o comum. proje&ccedil;&otilde;es em modo texto, streaming de &aacute;udio e festejos fizeram parte dessa oficina. Ao final, a m&aacute;quina estava montada, mas n&atilde;o conseguia funcionar. Sua placa-m&atilde;e e o processador haviam queimado. Mesmo sem funcionar, a m&aacute;quina se fez presente como um ente querido e doente.</p>
<p class="western">A oficina de Salvador marcou um ponto importante na hist&oacute;ria da mimoSa: o trabalho foi apresentado na capa do newsletter do renomado site sobre net arte rizhome.org. Ao mesmo tempo, mostrou que muitas pe&ccedil;as do hardware estavam queimando, o que impossibilitava o transporte cont&iacute;nuo do seu corpo f&iacute;sico: a mimoSa precisaria de uma solu&ccedil;&atilde;o urgente para continuar existindo. De volta &agrave; vila de Pipa, mais uma oficina, dentro do telecentro p&uacute;blico do local, desta vez com um n&uacute;mero reduzido de pessoas participando mas com grande impacto nas crian&ccedil;as do local. Esta oficina marcou a morte e o renascimento da mimoSa. Pela terceira vez consecutiva uma CPU foi queimada, os HDs n&atilde;o mais funcionavam, assim como os pentes de mem&oacute;ria RAM. Foi decretado, em um post do blog da mimoSa, sua morte. A mimoSa n&atilde;o poderia mais viver como at&eacute; o momento. Chegou-se a uma solu&ccedil;&atilde;o: a mimoSa deveria ser, a partir de ent&atilde;o, clonada em diferentes cidades. Com as caracter&iacute;sticas de cada local, isso permitiria sua flexibiliza&ccedil;&atilde;o e seu maior alcance. a licen&ccedil;a creative commons permitia. arte fa&ccedil;a-voc&ecirc;-mesmo. as primeiras propostas de cidades a clonarem as oficinas mimoSa foram s&atilde;o paulo, salvador e curitiba. o que sobrou do pr&ecirc;mio foi dividido entre s&atilde;o paulo e salvador. Por&eacute;m, outros clones surgiram, como aconteceu em aracaju, no estado do sergipe, durante o festival de cinema curta-se. em se tratando de hardware, as oficinas de aracaju foram &oacute;timas para testar a nova cpu que existira na mimoSa de salvador. Trata-se da melhor m&aacute;quina que j&aacute; funcionou como mimoSa at&eacute; entao: uma cpu onboard com sa&iacute;das s-video, video rca, video vga, ehernet, fax-modem, sa&iacute;das de &aacute;udio P2, entradas linha e microfone, paralela, serial, ps2 e usb, rodando em um processador de 400 MHZ com 96 Mb de mem&oacute;ria RAM. O leitor de DVD chegou a funcionar por alguns instantes. A montagem aconteceu durante cinco tardes, com duas fases distintas: na primeira, foi montada em uma arma&ccedil;&atilde;o de arame (antigos arm&aacute;rios) , suas rodas eram feitas com rolos de filme de 16mm, e trabalhava, milagrosamente, com um monitor de v&iacute;deo cga f&oacute;sforo verde de 12 polegadas, de um computador pessoal TK-3000 de fabrica&ccedil;&atilde;o de 1985. A estrutura ainda foi enfeitada com ventoinhas, display lcd (onde lia-se &ldquo;JAH&rdquo;), trancinhas, filmes. Um dos artistas (p&uacute;blico) melhor sintetizou o sentimento de todos: &ldquo;n&atilde;o h&aacute; como n&atilde;o gostar dela, voc&ecirc; ajudou a montar a bichinha&rdquo;. Na segunda fase, quando o monitor de f&oacute;sforo verde n&atilde;o mais ag&uuml;entou funcionar, foi preciso substitu&iacute;-lo por um monitor de 15&rdquo; VGA, que a fr&aacute;gil estrutura de arame n&atilde;o mais ag&uuml;entava, tampouco as rodas de rolo de filme. rapidamente a estrutura da m&aacute;quina transformou-se em uma cadeira com rodas sem as almofadas, que permitiram, por coincid&ecirc;ncia, encaixe perfeito para monitor e rolos de filme, e a cpu e hd ficaram suspensos por um sistema de arames e fios el&eacute;tricos &ndash; um melhor sistema de amortecimentos que permitiu uma mobilidade nunca dantes vista para a m&aacute;quina-amiga. Importante notar que, depois de muitas pessoas se identificarem com a mimosa durante e depois das oficinas, um transeunte, sem contato com as oficinas, ao ver o conjunto de fios e placas na rua, esperando transporte, rolos de fita e trancinhas, pergunta: &ldquo;&eacute; para jogar fora?&rdquo;.</p>
<p class="western">Foi transportada at&eacute; um shopping center onde eram exibidos os longa-metragens da mostra, assustou-se com propagandas, impressionou-se com lojas de eletrodom&eacute;sticos, foi obrigada a ser desligada por seguran&ccedil;as, entrevistou gerentes, p&uacute;blicos, participantes da mostra, construtores da m&aacute;quina. Em outro dia, viajou de &ocirc;nibus at&eacute; a cidade de s&atilde;o crist&oacute;v&atilde;o, quarta cidade mais antiga do brasil, onde n&atilde;o participou em corpo f&iacute;sico (a chuva impossibilitou que fosse ligada e transportada), por&eacute;m foi levada junto com todos e esperou, sendo carinhosamente vigiada e cuidada por cada um que a conhecia, em um bar da pra&ccedil;a principal da cidade. mas, da mesma forma, gravou, atrav&eacute;s de dispositivos remotos, &aacute;udios e v&iacute;deos com dan&ccedil;as, apresenta&ccedil;&otilde;es folcl&oacute;ricas, conversas, programas de r&aacute;dio. gravadores de &aacute;udio digitais e c&acirc;meras de v&iacute;deos digitais, mostraram-se partes integrantes da mimosa, mesmo sem estar, literalmente, conectada a ela.</p>
<p class="western">A nova CPU, j&aacute; separada de suas outras partes (que prometem voltar a funcionar em aracaju), voltou para Salvador, onde foi apresentada ao seu novo corpo f&iacute;sico: um carrinho que vende caf&eacute;, com formato de trio el&eacute;trico, t&iacute;pico da cidade de Salvador, com monitor de 9&rdquo; e, como refletido, &ldquo;com possibilidade de ainda fazer um dinheirinho&rdquo;. Sua primeira apari&ccedil;&atilde;o foi durante o Upgrade Salvador [8] e continuou com as vers&otilde;es subseq&uuml;entes do festival.</p>
<h3 class="western" id="heading_id_5">
	<strong>- revolvendo o objeto art&iacute;stico e o p&uacute;blico-artista</strong></h3>
<p class="western">A cada nova oficina, mimoSa agrega novas pessoas respons&aacute;veis pela sua constru&ccedil;&atilde;o que, acima de tudo, percebem novos usos para tecnologias e se percebem como artistas. Porem, n&atilde;o s&oacute; como artistas: se percebem tamb&eacute;m como t&eacute;cnicos, como engenheiros, como radialistas, jornalistas, fot&oacute;grafos, interventores. Participam da constru&ccedil;&atilde;o de um objeto multifacetado, constru&iacute;do por diversas pessoas em diferentes lugares. Esta fragmenta&ccedil;&atilde;o, por sua vez, &eacute; ben&eacute;fica ao objeto, pois salienta a diversidade e a colabora&ccedil;&atilde;o como ferramentas indispens&aacute;veis para a constru&ccedil;&atilde;o coletiva, para a produ&ccedil;&atilde;o de objetos culturais. Repensam no&ccedil;&atilde;o de autoria, de obra de arte, de computador, de sistemas operacionais. Come&ccedil;am, partir de ent&atilde;o, a descobrir objetos. Objetos para pesquisa e experimenta&ccedil;&atilde;o, para a recombina&ccedil;&atilde;o, para o trabalho coletivo e individual, para constru&ccedil;&atilde;o do objeto. As pessoas assumem diferentes fun&ccedil;&otilde;es dependendo do momento (oficinas, dias, horas, tarefas), combinadas previamente ou n&atilde;o. A experi&ecirc;ncia coletiva respeita cada indiv&iacute;duo, e trabalha-se todos. Todos, oficineiros, artistas, p&uacute;blico, s&atilde;o colocados no mesmo patamar: experimentadores. Como os cientistas. Em espa&ccedil;os de aprendizado coletivo, tanto cultural como t&eacute;cnico e social. Dessa forma, p&uacute;blico, artista, objeto de arte, fun&ccedil;&atilde;o, utilidade, est&eacute;tica, pl&aacute;stica e t&eacute;cnica se fundem. Nessa fus&atilde;o, a pessoa se identifica como ser, capaz de criar e alterar espa&ccedil;os e que, bastando, para isso, uma pr&aacute;tica amig&aacute;vel de apropria&ccedil;&atilde;o das t&eacute;cnicas. hardware livre. e garfo e faca s&atilde;o hardwares livres. caso contrario, corremos o s&eacute;rio risco de enveredar pelo mercado da arte &ldquo;careta multim&iacute;dia&rdquo;, como diria o programa de radio recifenho Qu&eacute;ops Negao.</p>
<h3 class="western" id="heading_id_6">
	<strong>- e agora?</strong></h3>
<p class="western">Outras vers&otilde;es apareceram desde que este texto foi escrito. Duas em S&atilde;o Paulo, uma em Curitiba, Bel&eacute;m (PA), Porto Alegre (RS), Farkadonna, (Gr&eacute;cia) e mais uma vez em Salvador. Outras est&atilde;o planejadas para acontecer em Santar&eacute;m (PA) e Manchester (UK). mimoSa prepara-se para possibilitar, cada vez mais, que pessoas tomem consci&ecirc;ncia de seu direito a express&atilde;o, que entendam e subvertam os usos da tecnologia, que percebam-se como artistas, criativos, capazes de fazer ouvir suas hist&oacute;rias, opini&otilde;es, e poderem participar de debates pol&iacute;ticos, tecnol&oacute;gicos, sociais, midi&aacute;ticos e culturais, criando seus pr&oacute;prios espa&ccedil;os de atua&ccedil;&atilde;o, criando voz, pernas e bra&ccedil;os com a pseudo-sucata.</p>
<p class="western">e saberemos, depois de completado seu tempo de vida determinado de 1GB de dados, qual o futuro da mimoSa. para saber as ultimas novidades sobre mimoSa, acesse</p>
<p class="western">http://www.turbulence.org/Works/mimoSa</p>
<p class="western">[1] <a href="http://www.ambriente.com/" title="http://www.ambriente.com" rel="nofollow">http://www.ambriente.com</a> <span class="print-footnote">[1]</span></p>
<p class="western">[2] <a href="http://www.neurotransmitter.fm/" title="http://www.neurotransmitter.fm" rel="nofollow">http://www.neurotransmitter.fm</a> <span class="print-footnote">[2]</span></p>
<p class="western">[3] <a href="http://murmurtoronto.ca/" title="http://murmurtoronto.ca" rel="nofollow">http://murmurtoronto.ca</a> <span class="print-footnote">[3]</span></p>
<p class="western">[4] <a href="http://www.metareciclagem.org/" title="http://www.metareciclagem.org" rel="nofollow">http://www.metareciclagem.org</a> <span class="print-footnote">[4]</span></p>
<p class="western">[5] <a href="http://www.blender.org/" title="http://www.blender.org" rel="nofollow">http://www.blender.org</a> <span class="print-footnote">[5]</span></p>
<p class="western">[6] <a href="http://www.ubuntu.com/" title="http://www.ubuntu.com" rel="nofollow">http://www.ubuntu.com</a> <span class="print-footnote">[6]</span></p>
<p class="western">[7] <a href="http://audacity.sourceforge.net/" title="http://audacity.sourceforge.net" rel="nofollow">http://audacity.sourceforge.net</a> <span class="print-footnote">[7]</span></p>
<p class="western">[8] <a href="http://www.midiatatica.org/upgrade" title="http://www.midiatatica.org/upgrade" rel="nofollow">http://www.midiatatica.org/upgrade</a> <span class="print-footnote">[8]</span></p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/caso-mimoSa.html">http://mutgamb.org/metalivro/historia/caso-mimoSa</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://www.ambriente.com<br />
[2] http://www.neurotransmitter.fm<br />
[3] http://murmurtoronto.ca<br />
[4] http://www.metareciclagem.org<br />
[5] http://www.blender.org<br />
[6] http://www.ubuntu.com<br />
[7] http://audacity.sourceforge.net<br />
[8] http://www.midiatatica.org/upgrade<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/527 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
