<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/530 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; MetaReciclagem por aí</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-530" class="section-2">
  <h1 class="book-heading">MetaReciclagem por aí</h1>
  <p class="autoria-western sgc-13 sgc-1"><em><strong>Felipe Fonseca, 30/04/07</strong></em></p>
<p class="western">Mbraz questionou sobre a &quot;sucata&quot; na lista:</p>
<p class="corpo-de-texto-recuado-western">Nao s&oacute; devemos considerar a gambiarra como uma das pr&aacute;ticas disseminadas pela metareciclagem, mas ainda a sucata entendida como sobra de um mundo industrial quase caduco.</p>
<p class="corpo-de-texto-recuado-western">Se n&oacute;s, feito homens_m&aacute;quinas pela l&oacute;gica capitalista, j&aacute; cansamos da doa&ccedil;&atilde;o da mais-valia; em contrapartida buscamos a mais-valia das m&aacute;quinas que a mesma l&oacute;gica do processo industrial descarta.</p>
<p class="corpo-de-texto-recuado-western">Se menos-valia das m&aacute;quinas para eles, muito mais-valia para n&oacute;s outros. Ou dito de outra forma, sucata no dos outros, n&atilde;o &eacute; refresco para n&oacute;s (hehe)</p>
<p class="western">Stalker respondeu direto, acho, e n&atilde;o entrou nos arquivos da lista:</p>
<p class="corpo-de-texto-recuado-western">H&aacute; dois filmes geniais para &quot;ilustrar&quot; essas coisas... ou tr&ecirc;s:</p>
<p class="corpo-de-texto-recuado-western">&nbsp;</p>
<ol>
	<li>
		Johnny Mnemonic: a revolu&ccedil;&atilde;o e a resist&ecirc;ncia v&ecirc;m dos Loteks, que s&atilde;o ciborgues metarecicleiros n&atilde;o-conformistas e anti-corporativos</li>
	<li>
		Robots: o direito a pe&ccedil;as de reposi&ccedil;&atilde;o &eacute; o direito &agrave; identidade dos robots, assim como &agrave; sua persist&ecirc;ncia como enquanto entes vivos e auto-determina&ccedil;&atilde;o como entes pensantes; a resist&ecirc;ncia vem da alian&ccedil;a de um her&oacute;i <em>bricoleur</em> com o inventor original de robos; o n&ecirc;mesis &eacute; um robot corporativo que quer exterminar os robots obsoletos e for&ccedil;ar a todos a s&oacute; usar pe&ccedil;as novas que ele fabrica. (Vista &agrave; vista...)</li>
	<li>
		Matrix Reloaded: &oacute;timos di&aacute;logos sobre m&aacute;quinas (a) com o meta-algoritmo &quot;or&aacute;culo&quot; (b) com o antagonista-virus e seu argumento de met&aacute;stase (c) com o conselheiro da cidade rebelde (d) com o meta-algoritmo &quot;grande arquiteto&quot;.</li>
</ol>
<p class="corpo-de-texto-recuado-western">Alguma conceitua&ccedil;&atilde;o:</p>
<p class="corpo-de-texto-recuado-western">&nbsp;</p>
<ul>
	<li>
		Sucata s&atilde;o materiais e m&aacute;quinas que n&atilde;o se ajustam mais aos programas de uso preexistentes (por uma conjun&ccedil;&atilde;o de desinforma&ccedil;&atilde;o, desimagina&ccedil;&atilde;o e aliena&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s t&eacute;cnicas)</li>
	<li>
		Gambiarra &eacute; a utiliza&ccedil;&atilde;o de m&aacute;quinas e materiais adicionando outros, induzindo derivas nos programas de uso preexistentes.</li>
	<li>
		Manuten&ccedil;&atilde;o &eacute; o ajuste de m&aacute;quinas e materiais para que se mantenham nos programas de uso anteriores, predefinidos.</li>
	<li>
		Engenharia &eacute; a imposi&ccedil;&atilde;o de programas de uso a materiais e m&aacute;quinas, em geral, programas n&atilde;o emergentes desses, mas predefinidos segundo interesses em finalidades prefiguradas alhures.</li>
	<li>
		Reciclagem &eacute; a utiliza&ccedil;&atilde;o de m&aacute;quinas e materiais para a incorpora&ccedil;&atilde;o em programas de uso preexistentes, mas distintos (&agrave;s vezes completamente) dos programas dos materiais e m&aacute;quinas originais. Em geral, s&atilde;o formas de engenharia com sucata, nenhuma inova&ccedil;&atilde;o emerge.</li>
	<li>
		Bricolagem &eacute; a utiliza&ccedil;&atilde;o intuitiva e est&eacute;tica de materiais e m&aacute;quinas &agrave; revelia dos programas de uso preexistentes, em fun&ccedil;&atilde;o de virtualidades que emergem do contato entre entes variados (interesses est&eacute;ticos, demandas de comunidades, possibilidades de fontes de energia e materiais, virtualidades de m&aacute;quinas, press&otilde;es de outros grupos sociais &amp;c).</li>
	<li>
		MetaReciclagem <em>&eacute; a atividade de uma rede de ativismo que faz meta-reciclagem</em>. (hahah&aacute;, argumentos recursivos s&atilde;o sempre divertidos!)</li>
</ul>
<p class="corpo-de-texto-recuado-western">(Ou seja, um h&iacute;brido de bricolagem e reciclagem, principalmente de m&aacute;quinas heur&iacute;sticas. Em termos globais da a&ccedil;&atilde;o, estrat&eacute;gico-recicleiros, busca-se redefinir de diversas maneiras os programas de uso das m&aacute;quinas para favorecer (a) o seu uso coletivo e p&uacute;blico; (b) a recep&ccedil;&atilde;o ativa, a produ&ccedil;&atilde;o e difus&atilde;o de conhecimentos e inova&ccedil;&otilde;es tecno-cuturais; (c) a autonomia tecno-pol&iacute;tico-cultural. Em termos t&aacute;tico-bricoleiros, sabe-se l&aacute; o que vai acontecer, deixa-se o ciborgue a ser sugerir que ente ele deseja ser, como na bricolagem mais intuitiva e est&eacute;tica.)</p>
<p class="corpo-de-texto-recuado-western">Note que n&atilde;o falo mais nem de revolu&ccedil;&atilde;o, nem de tomada do poder: quando algum grupo toma o poder institu&iacute;do, &eacute; a institui&ccedil;&atilde;o do poder que tomou o grupo. A gente tem que criar uma forma de poder n&atilde;o-apropriavel por nenhum particular, seja individual, seja privado, seja coletivo/corporativo.</p>
<p class="western">N&atilde;o sei se concordo totalmente com essas defini&ccedil;&otilde;es. Em alguns casos eu fa&ccedil;o outro corte...</p>
<p class="western">A&iacute; um dia me ligou uma jornalista da Nova Escola, a revista. Sentado debaixo de uma &aacute;rvore nas Perdizes, respondi a algumas quest&otilde;es que ela tinha pra escrever uma coluna sobre MetaReciclagem.</p>
<p class="western">A&iacute; eu descobri onde t&aacute; o novo blogue do Banto e ele escreveu um pouco sobre MetaReciclagem:</p>
<p class="corpo-de-texto-recuado-western"><em>Quando todo o processo de cria&ccedil;&atilde;o e descoberta &eacute; liberado de forma que mais pessoas possam ter acesso aos passos dados para chegar ao</em> <em>resultado, de forma que as pessoas tamb&eacute;m possam estudar a partir</em> <em>do documento, alterar e redistribuir.. o conhecimento tem um grande salto coletivo.</em></p>
<p class="western">Legal ver que o processo espont&acirc;neo de crescimento da rede MetaReciclagem continua... um cara chamado Helio participou de uma oficina de MetaReciclagem, se apresentou na lista em 29 de mar&ccedil;o como &quot;novato na &aacute;rea&quot;, e em 13 de abril j&aacute; mandou outro email assim:</p>
<p class="corpo-de-texto-recuado-western">n&atilde;o estou mais agora como &#39;novato na &aacute;rea&#39; mas sim como metarecicleiro, e como estamos criando um projeto de metareciclagem em prol da comunidade, gostar&iacute;amos de poder contar com id&eacute;ias, informa&ccedil;&otilde;es e apoio de voc&ecirc;s.</p>
<p class="western">O OLPC tamb&eacute;m foi assunto de algumas boas discuss&otilde;es na lista. Hudson avisou que estava dispon&iacute;vel para download o LiveCD com o sistema que roda nos X-Os. Eu baixei e testei, por curiosidade. A interface &eacute; interessante, bem simples. Na minha m&aacute;quina d&aacute; umas travadas, mas isso &eacute; de se esperar. A Tati, com base na experi&ecirc;ncia que tem com escolas p&uacute;blicas com o GESAC, falou que teme o que vai acontecer quando chegar nas escolas.</p>
<p class="western">Continuo acompanhando &agrave; dist&acirc;ncia mas com bastante curiosidade as articula&ccedil;&otilde;es do Regis e da Teia no Arraial com o Bailux. Um dos colaboradores de l&aacute;, o Renato, estava em sampa na &eacute;poca do debate com o Stalker, e j&aacute; aproveitou pra participar, al&eacute;m de conversar com o Al&ecirc; e Nano sobre wi-fi e outras coisas que eles est&atilde;o querendo fazer no Bonete.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/por-ai.html">http://mutgamb.org/metalivro/historia/por-ai</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/530 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
