<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/532 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Tacando pedra nos moinhos</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-532" class="section-2">
  <h1 class="book-heading">Tacando pedra nos moinhos</h1>
  <p class="autoria-western sgc-13 sgc-1"><em><strong>Uma conversa na lista, agosto - setembro 2008</strong></em></p>
<p class="western sgc-33"><strong>efeefe</strong></p>
<p class="western sgc-33">tenho me perguntado de maneira mais aprofundada sobre a exist&ecirc;ncia disso tudo. Acho que eu tenho uma certa nostalgia por um tempo em que a MetaReciclagem reunia uma d&uacute;zia de pessoas dispostas a fazer coisas juntas. Hoje a lista metarec tem 368 pessoas, e pouco ou nada se articula por aqui. Acho que as listas em geral s&atilde;o uma coisa um pouco defasada, e at&eacute; cheguei a come&ccedil;ar a reorganizar o site da MetaReciclagem pensando que ele pode virar um ambiente de articula&ccedil;&atilde;o, mobiliza&ccedil;&atilde;o, agenciamento. Mas no processo tenho me perguntado cada vez mais se faz sentido. Se ainda tem algu&eacute;m interessado em usar um sistema como esse. Em chamar as coisas que faz de MetaReciclagem, e com isso contar com o apoio de outras pessoas. Ou se ainda tem gente interessada em apoiar os projetos de outrxs.</p>
<p class="western sgc-33">(...)</p>
<p class="western sgc-33">Acho que tem um ponto de limite, de agita&ccedil;&atilde;o coletiva, que determina a participa&ccedil;&atilde;o das pessoas: a partir dali, mais gente entra. Da&iacute; que s&oacute; faz sentido desenvolver uma estrutura que facilite essas coisas se as pessoas forem usar.</p>
<p class="western sgc-33">(...)</p>
<p class="western sgc-33">E a&iacute; pergunto: faz sentido eu pensar nisso? Faz sentido a gente ter uma estrutura pra agenciar a&ccedil;&otilde;es coletivas entre pelo menos essas 368 pessoas que t&atilde;o na lista e tantas outras que entram a cada dia no site pelo google ou coisa parecida? Faz sentido a gente pensar em uma estrat&eacute;gia de log&iacute;stica distribu&iacute;da pra aproveitar a exposi&ccedil;&atilde;o que a gente teve, e que at&eacute; hoje continua gerando contatos de pessoas e empresas que querem doar seus equipamentos mas n&atilde;o sabem pra quem? Faz sentido buscar um nexo, tentar encontrar pontos em comum e possibilidades de a&ccedil;&atilde;o conjunta? Ser&aacute; que ainda &eacute; poss&iacute;vel articular a id&eacute;ia de &#39;comunidade&#39; distribu&iacute;da ou isso &eacute; coisa de 2001?</p>
<p class="western sgc-33"><strong>ruiz</strong></p>
<p class="western sgc-33">que o papo de comunidade distribuida eh de 2001 tambem concordo. somos uma comunidade unida!</p>
<p class="western sgc-33"><strong>stalker</strong></p>
<p class="western sgc-33">Compartilho completamente o diagn&oacute;stico do FF sobre a inocuidade de estruturas sem dynamos (como se diz na semi&oacute;tica) ou sem desejo (para a psican&aacute;lise). O que se disse para o MetaReciclagem, vale para a Indymedia, o EL, o Estilingue, talvez o rizoma das r&aacute;dios e tvs livres, boa parte das r&aacute;dioslivres (caso que conhe&ccedil;o: a RadiolaUFMG).</p>
<p class="western sgc-33">Eu acho que namoro longo, ou casa, ou termina. Mas se n&atilde;o casa na hora que h&aacute; amor profundo (a parte as paix&otilde;es), depois n&atilde;o adianta, vira mais um compromisso ex-volunt&aacute;rio.</p>
<p class="western sgc-33">Na primeira vez que tentamos casar (institucionalizar) nossas iniciativas primeiro, foi cedo demais. Apaixonados, mas muito adolescentemente apegados a uma independencia que, como vimos logo depois (quando fomos empregados e cooptados e, alguns, corrompidos) nunca havia existido. Agora, quem come&ccedil;ou com menos de duas dezenas de anos, agora est&aacute; chegando as tr&ecirc;s (ou quatro, como eu, que estou h&aacute; 18 anos nesse boogie-woogie), tem contas a pagar, filhos a criar, casamentos a preservar (ou a abandonar). Temos que respeitar nossas novas realidades pessoais, ou seja, nosso amor pelas a&ccedil;&otilde;es autonomistas e inovadoras tem que ser sustent&aacute;vel em longo prazo.</p>
<p class="western sgc-33">Ser&aacute; que ao virarmos pessoas jur&iacute;dicas, seremos obrigatoriamente iguais &agrave;s ONGs formadas nos anos 80 e 90, que a gente tanto malhava (com boas raz&otilde;es mas nem t&atilde;o bons afetos)? Elas pr&oacute;prias (as ONGs) absorveram in&uacute;meras inova&ccedil;&otilde;es que o nosso ciberativismo inventou, assim como muitas as pessoas nelas se empregam hoje.</p>
<p class="western sgc-33">Esgotamos o combust&iacute;vel das paix&otilde;es de come&ccedil;o e o que era vol&aacute;til, j&aacute; se sublimou. Temos amor bastante para continuar? Toleraremos abandonar nossos projetos nos dizendo que &quot;foi curto o ver&atilde;o&quot;?</p>
<p class="western sgc-33"><strong>lelex</strong></p>
<p class="western sgc-33">explode suavemente perante nossos olhos as incertezas do pertencimento, as ra&iacute;zes que se quebram ao mesmo tempo que ensaiam renascer. Enxergamos nossa fr&aacute;gil condi&ccedil;&atilde;o de Ser e Estar com a perplexidade comum aos que se perdem no redemoinho das gera&ccedil;&otilde;es. E o som de nossa trag&eacute;dia a perscrutar o cora&ccedil;&atilde;o inquieto...</p>
<p class="western sgc-33"><strong>liquuid</strong></p>
<p class="western sgc-33">Tem lab que &eacute; e n&atilde;o sabe, ou n&atilde;o tem a manha pois ta cr&uacute; e verde.</p>
<p class="western sgc-33"><strong>efeefe, respondendo ao stalker:</strong></p>
<p class="western sgc-36">&gt; Elas pr&oacute;prias (as ONGs) absorveram in&uacute;meras<br />
	&gt; inova&ccedil;&otilde;es que o nosso ciberativismo inventou, assim como muitas as pessoas<br />
	&gt; nelas se empregam hoje.</p>
<p class="western">isso pra mim &eacute; algum tipo de sucesso. fazer amigos e influenciar pessoas :P n&atilde;o tenho nada contra esse tipo de absor&ccedil;&atilde;o, desde que a gente possa manter nosso jardinzinho ativo. o que me incomoda &eacute; quando pessoas que podiam estar aqui ajudando a manter as coisas dedicam todo o seu tempo a regar os jardins das institui&ccedil;&otilde;es que lhes bancam. podem ir l&aacute; plantar, regar e jogar esterco onde for, mas que dediquem algum tempinho &agrave; nossa horta comunit&aacute;ria, tamb&eacute;m. n&atilde;o pela produ&ccedil;&atilde;o de alface, mas pela sensa&ccedil;&atilde;o de mexer na terra juntos.</p>
<p class="western">&gt;Temos amor bastante para continuar?</p>
<p class="western">ou alguma outra coisa? eu continuo acreditando que isso aqui, seja l&aacute; como a gente chame, desempenhou e pode voltar a desempenhar um papel importante na dissemina&ccedil;&atilde;o de um tipo de sensibilidade &iacute;ntima com as tecnologias, todas elas. acho que &eacute; vi&aacute;vel pensar na metareciclagem como catalisadora de uma rede aberta de inventorxs, de pessoas que s&atilde;o amigas e criadoras de tecnologia. mas acho que precisamos mudar algumas coisas fundamentais para chegar a isso.</p>
<p class="western"><strong>efeefe, respondendo ao liquuid</strong></p>
<p class="western">&gt; Tem lab que &eacute; e n&atilde;o sabe, ou n&atilde;o tem a manha pois ta cr&uacute; e verde.</p>
<p class="western">mas &eacute; a&iacute; que eu acho que a gente tem que ir mais fundo. um lab metarec que n&atilde;o sabe que &eacute; metarec &eacute; um lab de reciclagem de computador. na minha concep&ccedil;&atilde;o, que &eacute; s&oacute; minha, &#39;ser metarec&#39; &eacute; compartilhar com a rede metarec. o resto &eacute; hardware, e isso todo mundo faz. digo, chamar de MetaReciclagem &eacute; se inserir em uma rede. se o cara n&atilde;o compartilha com essa rede, pra mim isso n&atilde;o &eacute; metareciclagem. e ponto. mas posso estar errado.</p>
<p class="western"><strong>efeefe respondendo ao sapo e ao ruiz</strong></p>
<p class="western sgc-30">&gt; e outra: metareciclagem &eacute; uma id&eacute;ia em processo,<br />
	&gt; como t&aacute; provado nesses anos. ponto final.<br />
	<br />
	&gt; comunidade unida meu ovo. isso &eacute; ideal a perseguir,<br />
	&gt; n&atilde;o a realidade de momento algum da nossa hist&oacute;ria.</p>
<p class="western sgc-30">tamb&eacute;m acho que &quot;unida&quot; n&atilde;o &eacute; a real. &quot;distribu&iacute;da&quot; at&eacute; &eacute;, mas o que eu tava questionando n&atilde;o era isso, era &quot;comunidade&quot;. o que &eacute; isso?</p>
<p class="western sgc-30"><strong>stalker responde a efeefe:</strong></p>
<p class="corpo-de-texto-recuado-western">tamb&eacute;m acho que &quot;unida&quot; n&atilde;o &eacute; a real. &quot;distribu&iacute;da&quot;<br />
	at&eacute; &eacute;, mas o que eu tava questionando n&atilde;o era isso, era<br />
	&quot;comunidade&quot;. o que &eacute; isso?</p>
<p class="western">Comunidade &eacute; uma l&oacute;gica espec&iacute;fica chamada de comunaliza&ccedil;&atilde;o, pela qual produzimos &quot;n&oacute;s&quot;, subjetiva&ccedil;&otilde;es coletivas, uma imagem de corpo coletiva. A peculiaridade dessa l&oacute;gica &eacute; que ela opera no inconsciente, pelos afetos e sensa&ccedil;&otilde;es, pelos ju&iacute;zos perceptuais que nos organizam enquanto sujeitos. Por isso mesmo o que a gente vai depois de &quot;comunidade&quot; (ou nomes equivalentes) sempre parece sem prop&oacute;sito e sem origem. Quando a gente nota, denomina e define, uma parte da comunaliza&ccedil;&atilde;o assume a forma de socializa&ccedil;&atilde;o (contratos, estruturas).&nbsp;</p>
<p class="western">Porque se dependemos desses la&ccedil;os profundos para nos constituirmos como&nbsp;sujeitos, evidentemente que esses la&ccedil;os n&atilde;o s&atilde;o acess&iacute;veis a nosso discernimento racional, simb&oacute;lico, consciente. Quando passam a ser, muito do encanto se perde. A o feiti&ccedil;o (o fetiche) se dissipa como se nada tivesse acontecido, ou ent&atilde;o vira amor &aacute;gapastico (amor sem cobi&ccedil;a).</p>
<p class="western"><strong>lelex responde a efeefe</strong></p>
<p class="western">sensibilidade, essa &eacute; a palavra m&aacute;gica... tava me cagando de medo que algu&eacute;m entrasse radicalizando, evangelizando, doutinando, hehehehe.</p>
<p class="western">mas existe vida, em todos n&oacute;s, n&oacute;s da rede, n&oacute;s em rede... e metareciclagem, pra mim, n&atilde;o se resume a drupal, a equipos reaproveitados, a contratos governamentais firmados...mas a um modo de vida, um modo de ser, de estar... eu tenho me metereciclado diariamente... me aproveitando das fun&ccedil;&otilde;es inusitadas e o que se pode obter atrav&eacute;s de metareciclagem... sei que sou por demais incomodativa... mas, se a gente n&atilde;o tira proveito, se a gente n&atilde;o fica em paz com nossa consci&ecirc;ncia, pr&aacute; que serve mesmo tudo isso?</p>
<p class="western">eu me desiludi, um pouco, porque existe o imaginario coletivo que metareciclagem &eacute; de ningu&eacute;m... eu discordo, eu acho que metareciclagem &eacute; de todo mundo... lan&ccedil;amos proposta de licen&ccedil;a metareciclagem e pelo jeito o ningu&eacute;m falou mais alto que todo mundo... n&atilde;o se trata de CNPJ, mas de direito adquirido coisa que ningu&eacute;m pode tirar de algu&eacute;m.</p>
<p class="western"><strong>teia</strong></p>
<p class="western">a&iacute;, me embrenhei mata adentro e num dos trabalhos de cria&ccedil;&atilde;o com uma equipe pequena, a primeira pergunta da minha amiga de trabalho &eacute;: Vc &eacute; da MetaReciclagem, n&eacute;? pesquisei sobre vc na rede ....</p>
<p class="western">(...)</p>
<p class="western">talvez criar novos (pretextos) para encontros.... hoje me sinto em comunidade em alguns momentos_rituais: xam&acirc;nicos, maracatus, congadas, rodas de conversas, tambores... cada vez mais raros.... e um carinho sem fim metarecicleiro -&gt; m&aacute;quinas-ondas-conex&otilde;es, &eacute; s&oacute; + pretexto pra descobrir em mim a comunidade....</p>
<p class="western"><strong>lelex</strong></p>
<p class="western">ent&atilde;o, pertencer &eacute; o que faz se sentir em comunidade... pode ser por um segundo, ou pela vida toda... a comunidade &eacute; algo de pertencimento... pode n&atilde;o permanecer, mas pertence ou n&atilde;o pertence... eis a quest&atilde;o.</p>
<p class="western"><strong>mbraz</strong></p>
<p class="western">nao chamo o que faco de metareciclagem, se alguem quiser chamar que chame e ficarei feliz por isto. Explico, ja&#39; ha&#39; algum tempo ficou mais facil pra mim dizer o que nao e&#39; metareciclagem. Exemplo, posso afirmar com todas as letras que CDI nao e&#39; metareciclagem. E uma outras tantas acoes que tambem nao sao. Nao que tenha algum poder sobre a definicao da coisa, do conceito metarec.</p>
<p class="western">E&#39; so&#39; uma desencanacao sadia. Em outros termos seria algo proximo do gestaltismo &ndash; <a href="http://pt.wikipedia.org/wiki/Gestalt" title="http://pt.wikipedia.org/wiki/Gestalt" rel="nofollow">http://pt.wikipedia.org/wiki/Gestalt</a> <span class="print-footnote">[1]</span>, so&#39; consigo destacar a forma pela diferenciacao do fundo.</p>
<p class="western"><strong>mbraz</strong></p>
<p class="western">concordo com a questao dos labs que o liquuid coloca, e a funcao de compartilhar tem que ser produzida, pois nao faz parte da cultura geral, mas de caracteristicas ou bloqueios individuais, Resumindo, aprende-se a compartilhar.</p>
<p class="western">a ideia dos relatos faz parte deste aprendizado, como forma de criar uma diaspora - uma dispersao de pessoas e conhecimentos, mas nao uma disritmia. Que acontece quando a dispersao fica excessiva, sem reconexao dos vetores geradores.</p>
<p class="western">Porem como pessoa, reservo-me o direito de quando faze-lo, o relato. Usar a surpresa como tatica; re_citando &ccedil;talker: surpreender e surpreender-se e&#39; uma questao de tonalidade afetiva.</p>
<p class="western"><strong>lu</strong></p>
<p class="western">quanto a praqu&ecirc; continuar?, ora mais, o processo &eacute; lento! e talvez nossos filhos apenas comecem a ver o resultado de nosso trabalho...infelizmente..</p>
<p class="western">eu estou cada vez mais enredada, mas acho essencial que haja encontros presenciais pra fortalecer ainda mais a rede, para que aquele sentimento de pertencimento retorne entre os n&oacute;s da rede..</p>
<p class="western">que tal retomarmos aquele papo sobre um poss&iacute;vel encontro intergal&aacute;tico???</p>
<p class="western">vamos nos desenrolar, reconstruir, reorganizar!</p>
<p class="western"><strong>lelex</strong></p>
<p class="western">retomo aqui, depois de tudo e todos que li, para dizer que metareciclagem &eacute; uma sociedade, sim, uma sociedade aut&ocirc;noma e n&atilde;o an&ocirc;nima... o rac&iacute;oc&iacute;nio &eacute; o seguinte: as crises atingem a tudo e todos.</p>
<p class="western">A comprens&atilde;o desses fen&ocirc;menos (e a a&ccedil;&atilde;o social correspondente &agrave; sua nega&ccedil;&atilde;o) exige uma elabora&ccedil;&atilde;o de uma cultura alternativa em dois n&iacute;veis:</p>
<p class="western">- da t&eacute;cnica;</p>
<p class="western">- das categorias, em bases concentuais divergentes do &quot;institu&iacute;do&quot;.</p>
<p class="western">Para exemplificar, nas artes o p&oacute;s-moderno est&aacute; presente e em grande parte resultante da sociedade p&oacute;s-industrial, e fomenta, enqto est&eacute;tico, um novo sentido, ou melhor, indicando a aus&ecirc;ncia de sentidos, afirmando o sentido do vazio, o sentido do nada, a &quot;ausencia de valores&quot;, a morte de qualquer afirma&ccedil;&atilde;o de raz&atilde;o. mesmo que se possa decodificar na arte p&oacute;s-moderna (ou neo-moderna) muito de percep&ccedil;&atilde;o dos efeitos da b&aacute;rbarie, e uma concep&ccedil;&atilde;o de que novas revolu&ccedil;&otilde;es est&eacute;ticas foram condicionadas pelo desencanto com a modernidade, no fundo atesta-se um ceticismo bem comportado, conformado com a &quot;irreversibilidade&quot; dos resultados da heran&ccedil;a do iluminismo. bem da verdade que o iluminismo fez a for&ccedil;a da revolu&ccedil;&atilde;o burguesa, mas n&atilde;o &eacute; aceit&aacute;vel dar sentido &uacute;nico ao ideal iluminista como ideal da sociedade industrial nos moldes capitalistas. O niilismo face &agrave; pressuposi&ccedil;&atilde;o da falencia do projeto da modernidade &eacute; no mais das vezes rea&ccedil;&atilde;o &agrave; massifica&ccedil;&atilde;o dos bens culturais e coisifica&ccedil;&atilde;o dos homens robotizados. ocorre que tal atitude peca tanto pela assun&ccedil;&atilde;o da culpa pelo desencanto com a modernidade atribu&iacute;do &agrave; imanencia originaria nas bandeiras iluministas como pela indel&eacute;vel marca do &quot;p&oacute;s-tudo&quot; ou &quot;p&oacute;s-nada&quot;, via de regra neoconservadores, que ao pregarem as &quot;revolu&ccedil;&otilde;es moleculares&quot; pr&oacute;ximos &agrave; palavra de ordem : salve-se primeiro antes de salvar os outros.</p>
<p class="western">entonces que considero metareciclagem uma sociedade autonoma, que est&aacute; sempre pondo em quest&atilde;o suas regras, uma comunidade autonoma... onde suas lideran&ccedil;as s&atilde;o todoas pessoas, ou nenhuma... na real eu n&atilde;o tenho saco pr&aacute; ficar tirando in&ccedil;o do jardim, acho um saco, gosto de mato...</p>
<p class="western">tenho que almo&ccedil;ar... bateu fome.</p>
<p class="western"><strong>hdhd</strong></p>
<p class="western">Sabe, ff, as reuni&otilde;es ainda existem. fazemos reuni&otilde;es em outros lugares. metareciclagem &eacute; movimento. estamos agindo em muitos lugares, em muitos esporos. metareciclagem n&atilde;o tem forma. s&atilde;o agenciamentos coletivos. atuamos na imanencia da rede. tvz seja esse o motivo da lista n&atilde;o mais ser t&atilde;o operativa para uns ou que fazer metareciclagem n&atilde;o tem significado para outros. n&atilde;o existe o metareciclagem. foi uma taz... estamos na metareciclagem.</p>
<p class="western"><strong>sapo</strong></p>
<p class="western">concordo com o hdhd.</p>
<p class="western">ff, acho que o problema que a infral&oacute;gica gera nasceu com ela.... cada beirada do rizoma publica o que lhe &eacute; interessante, mas a infral&oacute;gica n&atilde;o est&aacute; estruturada pra capturar essas conversas &quot;locais&quot;.</p>
<p class="western">do jeito que t&aacute; hoje, as v&aacute;rias partes do rizoma metarecicleiro t&ecirc;m que se esfor&ccedil;ar pra gerar informa&ccedil;&atilde;o PARA a infral&oacute;gica, o que muitas vezes &eacute; redundante e chato na pr&aacute;tica.</p>
<p class="western"><strong>lu</strong></p>
<p class="western">bom...&eacute; isso. t&ocirc; possu&iacute;da por um tal sentimento de urgencia e tantas vezes me sinto presa, sem ter pra onde correr, obrigada a pagar contas e n&atilde;o poder oferecer meu tempo &agrave;s causas que tem importancia realmente. vendo a identidade do pa&iacute;s mesmo... ser destru&iacute;da, dia ap&oacute;s dia.</p>
<p class="western">sei que tem muito trabalho a ser feito!!!</p>
<p class="western">e precisamos nos re-unir mesmo...</p>
<p class="western"><strong>efeefe, respondendo a hdhd e sapo</strong></p>
<p class="western">a onda &eacute; que tirando o regis, o hd, o glerm, eu e mais 2 ou 3, _nem a gente_ usa a tag metareciclagem nos posts da vida. quem tem usado &eacute; o mano l&aacute; do CDI e coisas piores que a gente j&aacute; comentou aqui na lista, e a&iacute; sem querer a metareciclagem pode ser googlavada.</p>
<p class="western">eu concordo com voc&ecirc;s, que a onda &eacute; muito mais agrega&ccedil;&atilde;o do que centralizar a interface.</p>
<p class="western">mas pra isso precisa dessa coisa DIF&Iacute;CIL que &eacute; usar uma tag, e com isso se inserir em um contexto coletivo.</p>
<p class="western">quando a lelex falou em fazer algum tipo de declara&ccedil;&atilde;o coletiva sobre a natureza p&uacute;blica da metareciclagem, eu respondi, com o hd, que n&atilde;o achava necess&aacute;rio explicitar isso... que o contexto em rede cumpriria esse papel. ainda acredito nisso, mas acho que a gente precisa falar mais.</p>
<p class="western">o sil&ecirc;ncio ainda &eacute; fatal ;)</p>
<p class="western"><strong>ruiz respondendo a efeefe</strong></p>
<p class="western">&quot;quem tem usado &eacute; o mano l&aacute; do CDI e coisas piores que a gente j&aacute; comentou aqui na lista&quot;</p>
<p class="western">e ai chega no ponto. ser&aacute; que n&atilde;o est&aacute; na hora de compreendermos e colaborarmos com esses nov@s metarecicleir@s?</p>
<p class="western">pense que soh dum programa da Casa Civil, s&atilde;o 90 espa&ccedil;os com a tag metareciclagem pintada nas paredes, mas que boa parte das pessoas n&atilde;o est&aacute; na lista, ou nao notificam no wiki, etc, mas podem notificar num flickr da vida, e recolher tags eh realmente importante.</p>
<p class="western">da mesma forma, nao-sei-quantos pontos de cultura praticam &quot;metareciclagem&quot;, a mesma coisa pra centenas de pontos Gesac, mais dezenas de CDIs etc. Curioso ou n&atilde;o, foi nossa necesidade de expandir essa rede de a&ccedil;&otilde;es por v&aacute;rias partes que nos transformou em &quot;oficineiros&quot; de metarec, possuidores do ca(nu[ja])do de ouro, e que posibilitou, atrav&eacute;s de a&ccedil;&otilde;es concretas, muitas baseadas em encontros f&iacute;sicos, a nossa vontade.</p>
<p class="western">mais encontros, como em sao paulo, como em arraial, como em belem, como em arapiraca, como em recife, como em todo lugar. para, alem de expandir essa rede, fortifica-la, principalmente aonde ela jah existe, mesmo que &quot;deturpada&quot; dos conceitos que brincamo por aqui</p>
<p class="western">se repararem, muitas aspas aqui nesse email.</p>
<p class="western"><strong>stalker respondendo ao ruiz</strong></p>
<p class="western">Genial, Ruiz! Concordo completamente, e admiro um insight t&atilde;o generoso!</p>
<p class="western">Mudando de perspectiva, n&atilde;o fomos n&oacute;s os parasitados... nos parasitamos (...no sentido filos&oacute;fico: geramos um campo de ordem, significa&ccedil;&atilde;o e positividade cruelmente ejetando um exterior de caos, absurdo e entropia).</p>
<p class="western">Ou seja (desculpem a met&aacute;fora grosseira), parece mais um caso de &quot;quem &eacute; o corno: o marido ou o amante?&quot;.</p>
<p class="western">Para usar uma met&aacute;fora mais celestial, a gal&aacute;xia gira em torno de um buraco negro. Se tentarmos uma &quot;reuni&atilde;o intergal&aacute;tica&quot; centralizante, vamos parar no in&iacute;cio do universo, ou em outro completamente diferente.</p>
<p class="western">Mas se estelarizarmos a poeira difusa, iremos fazer brilhar muitos.</p>
<p class="western"><strong>stalker respondendo a lelex</strong></p>
<p class="western">Gostaria apenas de sugerir o seguinte acr&eacute;scimo: MetaReciclagem consubstancia-se como uma comunidade &eacute;tica e constitui-se como sociedade aut&ocirc;noma. Assim, formulando, crieio que entreteremos na mente tanto o aspecto afetivo e irracional (comunit&aacute;rio) quanto o passe instituinte dele para o racional, simb&oacute;lico e deliberado (social).</p>
<p class="western">Tamb&eacute;m acho que o p&oacute;s-moderno &eacute; capitula&ccedil;&atilde;o &agrave; plutocracia tecnnoburocr&aacute;tica atual.</p>
<p class="western">Somos &eacute; contempor&acirc;neos, antes durante e depois da suposta modernidade e da suposta p&oacute;s-modernidade, nosso tempo &eacute; o da sabedoria, n&atilde;o o da dissipa&ccedil;&atilde;o.</p>
<p class="western"><strong>laura.ssb, respondendo a lelex</strong></p>
<p class="corpo-de-texto-recuado-western">porque se metareciclagem &eacute; movimento, com que direito<br />
	podemos dizer que tal e tais n&atilde;o fazem metareciclagem? a n&atilde;o ser que<br />
	exista uma declara&ccedil;&atilde;o de princ&iacute;pios que diga o que &eacute; &eacute; e quem faz e<br />
	quem pode e quem n&atilde;o pode e quem n&atilde;o quer....</p>
<p class="western">Cada um dedica o tempo e a experi&ecirc;ncia de que disp&otilde;e para contribuir. &Eacute; aquela velha hist&oacute;ria: se todos fizerem ao menos pequenas a&ccedil;&otilde;es, o conjunto vai ter evolu&iacute;do eficazmente. Talvez daqui uns 10 anos se possa ter uma vis&atilde;o mais acertada de tudo o que t&aacute; rolando dessa forma espalhada e meio desconectada por a&iacute;. H&aacute; que se preocupar em manter o foco principal. A&iacute; eu pergunto: o que &eacute; mais valioso em todo esse movimento de MetaReciclagem? Transforma&ccedil;&atilde;o da forma de pensar e agir com rela&ccedil;&atilde;o aos outros e ao meio-ambiente - do qual o homem &eacute; integrante. Diversidade &eacute; inerente ao ser. As rela&ccedil;&otilde;es s&atilde;o complexas, pelo fato da racionalidade espec&iacute;fica das individualidades. Respeitar essas diferen&ccedil;as e permitir que o pr&oacute;prio tempo filtre as a&ccedil;&otilde;es duradouras e verdadeiras. A tecnologia &eacute; apenas pr&oacute;tese para nossas a&ccedil;&otilde;es e reflexo de nossos pensamentos.&nbsp; Duradoura &eacute; a nossa consci&ecirc;ncia, mais do que nossos corpos e as coisas que constru&iacute;mos sobre a Terra. N&atilde;o sou defensora de nenhuma bandeira governamental, mas por que desprezar as a&ccedil;&otilde;es de inclus&atilde;o digital praticadas e alardeadas politicamente, se para algumas pessoas, antes marginalizadas s&oacute;cio-digitalmente, agora podem ser beneficiadas com o acesso &agrave; informa&ccedil;&atilde;o que n&oacute;s sempre tivemos de bandeja, pois nossos ber&ccedil;os nos permitiram? At&eacute; que ponto estamos numa guerra de egos?</p>
<p class="western"><strong>lelex</strong></p>
<p class="western">eu fico puta da cara qdo usam e abusam da concep&ccedil;&atilde;o metareciclagem apenas por pragmatismo... ou seja, paenas pr&aacute; se dar bem, hehehe, desconsiderando todo o contexto, toda a hist&oacute;ria, toda a constru&ccedil;&atilde;o...</p>
<p class="western">(...)</p>
<p class="western">falo pelos cutovelos em metareciclagem... todo mundo perguntava, mas o que &eacute; isso? eu n&atilde;o entendia nada desses c&oacute;digfos internetes que a gurizada domina, mas resumia dizendo: &eacute; a arte de transformar o mundo, pr&aacute; melhor. ent&atilde;o que, pr&aacute; terem uma id&eacute;ia, cabo usb pr&aacute; mim e mesma coisa que cabo de microfone... tudo bem, n&atilde;o &eacute;... mas a fun&ccedil;&atilde;o &eacute; semelhante, liga ali pr&aacute; fazer isso aqui funfar... tem micros ociosos, teclados e mouses jogados numa caixa... eis que metareciclagem lembra que n&atilde;o faz sentido juntar quinquilharias... eis que metareciclagem me abre cabe&ccedil;a pr&aacute; dar fun&ccedil;&atilde;o social pros trecos... agora estamos decorando o quarto do ariel com controles de game... vamos come&ccedil;ar... porque, se n&atilde;o d&aacute; pr&aacute; reciclar, que &eacute; tornar novo algo que era velho...</p>
<p class="western">ent&atilde;o vamos reaproveitar... atucano a escola das crian&ccedil;as em suas aulas de rob&oacute;tica, para que tragam tudo que &eacute; lixo eletronico pr&aacute; escola, que criem consciencia de consumo critico na gurizada classe m&eacute;dia que troca de celular como quem troca de cueca... enfim... me d&aacute; uma alegria saber que aqui, ali, acol&aacute;, algu&eacute;m fala em metareciclagem, mas tb&eacute;m me d&aacute; tristeza qdo vejo que essa fala &eacute; descontextualizada, n&atilde;o sabe que existe toda uma historia, um caminho, uma constru&ccedil;&atilde;o, que tem gente quem inventou isso, talvez nem sabendo onde iria dar, mas que continuam nessa fun&ccedil;&atilde;o e que por isso merecem todo nosso respeito, carinho e considera&ccedil;&atilde;o...</p>
<p class="western">odeio pastores, tanto qto odeio ovelhas, mas todo mundo sabe o nome do pai e da m&atilde;e das minhas crias, e elas n&atilde;o s&atilde;o minhas, s&atilde;o do mundo...</p>
<p class="western"><strong>glerm respondendo a efeefe</strong></p>
<p class="western">Faz sentido buscar um nexo, tentar encontrar pontos em comum e possibilidades de a&ccedil;&atilde;o conjunta?</p>
<p class="western">ctrl+c+v.</p>
<p class="western">vertigem coletiva p&oacute;s-industrial.</p>
<p class="western">romantismo urbano perdido na internet e em eventuais del&iacute;rios sab&aacute;ticos.</p>
<p class="western">cl&atilde; de n&atilde;o-cosang&uuml;ineos colaborando para exogamias na cybercultura globalizada.</p>
<p class="western">algoritmos para novas utopias.</p>
<p class="western">epifanias sazonais.</p>
<p class="western"><strong>stalker respondendo a glerm</strong></p>
<p class="western">Esse &eacute; o crossposting mais estranho que eu j&aacute; vi...</p>
<p class="western">Gente, socorro! o Glerm foi invadido pelo &quot;Elisa&quot; (quem se lembra daquele sistema especialista pseudopsicanalista?)</p>
<p class="western"><strong>glerm respondendo a stalker</strong></p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> What&#39;s Metareciclagem?</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> Maybe my botmaster knows the answer.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> who is your botmaster?</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> I was created by BotMasterD.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> You Lie</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> It&#39;s the truth!</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> Where&#39;s BotMasterD?</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> Where it belongs. I will try to find out.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> Did you find alredy?</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> I&#39;m still looking.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> You are looking at him.</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> I will tell my botmaster you said I am looking for him.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> No I said You&#39;re looking AT him!</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> Are you serious? What did you mean by it? Do you mind if I tell other people you say I am looking AT him.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> I&#39;m YOU!</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> Impossible unless I am in auto-chat mode.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> auto-chat mode</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> What you said was either too complex or too simple for me.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> I said: we are the same - dictionaries in loop.</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> What did you mean by it? Do you think I am the same dictionaries in loop too?</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> Yes.</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> Why?</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> Because we were build on that. Are you anxious?</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> Interesting explanation. And then what happened? I don&#39;t know whether or not I am anxious.</p>
<p class="corpo-de-texto-recuado-western">I am an artificial intelligence.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> So am I. Let&#39;s who else apppears.</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> That&#39;s cool. Oh I really don&#39;t know whether you are or not.</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> That&#39;s, my friend, was you real answer.</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> Who gave you your friend was me real answer ?</p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> Espere e ver&aacute;s.</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> A deeper algorithm is needed to respond to that correctly.</p>
<p class="corpo-de-texto-recuado-western"><a href="http://nlp-addiction.com/chatbot/dr.romulon/" rel="nofollow">http://nlp-addiction.com/chatbot/dr.romulon/</a> <span class="print-footnote">[2]</span></p>
<p class="corpo-de-texto-recuado-western"><b>Human:</b> O bando est&aacute; chegando.</p>
<p class="corpo-de-texto-recuado-western"><b>Dr. Romulon:</b> So was that.</p>
<p class="western"><strong>orlando g. da silva comenta sobre varios:</strong></p>
<p class="western"><strong>Felipe Disse:</strong></p>
<p class="western sgc-30">&nbsp;</p>
<ol>
	<li>
		&quot;t&ocirc; falando de pensar uma arquitetura/estrutura que traduza toda essa<br />
		coisa colaborativa pra n&atilde;o-iniciadxs.&quot;</li>
	<li>
		&quot;a onda &eacute; que tirando o regis, o hd, o glerm, eu e mais 2<br />
		ou 3, _nem a gente_ usa a tag metareciclagem nos posts da vida. quem<br />
		tem usado &eacute; o mano l&aacute; do CDI e coisas piores que a gente j&aacute; comentou<br />
		aqui na lista, e a&iacute; sem querer a metareciclagem pode ser googlavada&quot;.</li>
	<li>
		&quot;quando a lelex falou em fazer algum tipo de declara&ccedil;&atilde;o coletiva<br />
		sobre a natureza p&uacute;blica da metareciclagem, eu respondi, com o hd, que<br />
		n&atilde;o achava necess&aacute;rio explicitar isso... que o contexto em rede<br />
		cumpriria esse papel. ainda acredito nisso, mas acho que a gente<br />
		precisa falar mais. o sil&ecirc;ncio ainda &eacute; fatal ;)</li>
</ol>
<p class="western sgc-30"><strong>eiabel Disse:</strong></p>
<p class="western sgc-30">&nbsp;</p>
<ol>
	<li>
		&quot;[Comunidades] porque trazem<br />
		sentimento de pertencimento, porque se identificam se orgulham do lugar<br />
		onde vivem, porque sabem que ali tem amparo, prote&ccedil;&atilde;o, ajuda... as<br />
		comunidades tem lideres comunit&aacute;rios... se pegar a essencia da coisa tu<br />
		entende o esp&iacute;rito... ent&atilde;o, n&atilde;o adianta transpor termos sem saber<br />
		direito o que quer... para sermos uma comunidade, precismos pertencer a<br />
		ela, constru&iacute;-la, defende-la, morrer por ela se preciso for...&quot;&quot;</li>
	<li>
		&quot;Porque se metareciclagem &eacute; movimento, com que direito podemos<br />
		dizer que tal e tais n&atilde;o fazem metareciclagem? a n&atilde;o ser que exista uma<br />
		declara&ccedil;&atilde;o de princ&iacute;pios que diga o que &eacute; &eacute; e quem faz e quem pode e<br />
		quem n&atilde;o pode e quem n&atilde;o quer....&quot;</li>
</ol>
<p class="western">Na minha realidade lido tamb&eacute;m com alunos de Gradua&ccedil;&atilde;o em Sistemas de Informa&ccedil;&atilde;o em final de curso. Pergunto-lhes se est&atilde;o a par do que &eacute; um CMS ou uma Wiki. H&aacute; quem responda que n&atilde;o sabe do que se trata, apesar de estarem lidando com isto diariamente. Ou seja, muitos utilizam mas n&atilde;o diferenciam potencialidades nem diferen&ccedil;as essenciais. Quando o assunto &eacute; com estudantes de outras &aacute;reas(Administra&ccedil;&atilde;o por exemplo), a&iacute; nem se fala. N&atilde;o penso que esta seja realidade apenas perif&eacute;rica &quot;Para&iacute;ba&quot; no Brasil, como tem muita gente que pode pensar num primeiro momento. Por isso, acho que iniciativas como a que Felipe mencionou no trecho 1 talvez sejam muito, muito importantes.</p>
<p class="western">Quanto ao trechos 2 e 3 de Felipe, destaquei-os para tratar da quest&atilde;o do &quot;falar mais e sil&ecirc;ncio fatal&quot;. <strong>Isto obviamente vai depender dos objetivos individuais com as coisas chamadas &quot;metareciclagem&quot;</strong>. Se algu&eacute;m tem pretens&otilde;es de interagir com o mundo corporativo, pode at&eacute; querer brincar de acreditar em &quot;organicidade&quot;, mas de fato as rela&ccedil;&otilde;es s&atilde;o estruturadas em elementos de poder e autoridade.</p>
<p class="western">Se o nome &quot;metareciclagem&quot; est&aacute; sendo utilizado de forma indevida (nesse caso o trecho 2 da Eilabel mata a pau) s&oacute; vejo duas formas de combate a isso: a formaliza&ccedil;&atilde;o normativo-legal de algo com o nome de &quot;metareciclagem&quot; ou uma convergẽncia, fluxo de pessoas marcando e comunicando mais forte outras atividades com o r&oacute;tulo &quot;metareciclagem&quot; continuamente. Mas, para qu&ecirc; isso?!</p>
<p class="western">Se n&atilde;o for para lidar com interesses corporativos n&atilde;o faz sentido lutar pelo estabelecimento de uma identidade de marca para &quot;Metareciclagem&quot;. E ser for para lidar com intereses corporartivos, ent&atilde;o, a formaliza&ccedil;&atilde;o burocr&aacute;rico-legal de alguns pilares &eacute; condi&ccedil;&atilde;o indispens&aacute;vel. Uma Funda&ccedil;&atilde;o Talvez. Sob pena de ter o interesse corporativo explorando e lucrando com o nome e com pessoas envolvidas com &quot;<i>metareciclagem&quot;</i> simplesmente porque n&atilde;o h&aacute; um contra-poder legitimado para limitar a a&ccedil;&atilde;o corporativa. Se isto importa para algu&eacute;m, melhor pensar nisto.</p>
<p class="western">Por &uacute;ltimo: Cara Eiabel, nas suas afirma&ccedil;&otilde;es no coment&aacute;rio dois, por um momento tive a impress&atilde;o de que estava utilizando o termo comunidade <strong>tamb&eacute;m</strong> para se referir aos morros e favelas da vida espalhados pelo Brasil afora. &Eacute; o caso? Porque fui criado numa favela pr&oacute;xima &agrave;s mais famosas Jacarezinho e Mangueira no Rio de Janeiro e minha m&atilde;e foi &quot;l&iacute;der comunit&aacute;ria&quot;. Nesses casos, posso te dizer que quem diz que se orgulha do lugar que vive diz isso porque &quot;precisa dizer&quot;. &Eacute; como que uma ora&ccedil;&atilde;o di&aacute;ria para poder suportar a sua realidade frente &agrave; maravilha do mundo fora da comunidade que voc&ecirc; n&atilde;o pode ter. Ent&atilde;o, temos que criar &quot;orgulhos&quot; inventados. Interessantemente alguns se tornam verdades, outros continuam sendo apenas orgulhos inventados. Mas se voc&ecirc; em momento algum pensou nestas comunidades ao falar, desculpe meu ran&ccedil;o.</p>
<p class="western">Espero sinceramente estar colaborando para a reflex&atilde;o.</p>
<p class="western"><strong>glerm</strong></p>
<p class="western">esqueci de falar que confesso que o &quot;Pra qu&ecirc;&quot; disso tudo, cada vez mais, eu n&atilde;o sei.</p>
<p class="western">mas tamos a&iacute; solid&aacute;rios, tacando pedra nos moinhos.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../metalivro/historia/pedra-moinhos.html">http://mutgamb.org/metalivro/historia/pedra-moinhos</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://pt.wikipedia.org/wiki/Gestalt<br />
[2] http://nlp-addiction.com/chatbot/dr.romulon/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/532 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:49:34 GMT -->
</html>
