<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/703 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:15:07 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Mutsaz Primavera 2009</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-703" class="section-1">
  <h1 class="book-heading">Mutsaz Primavera 2009</h1>
  <div class="sgc-4 rteright">
	<em><span class="sgc-3">Original em&nbsp;<a href="../../../../Blog/Mutsaz-Primavera-2009.html" title="Editorial" rel="nofollow">http://mutgamb.org/Blog/Mutsaz-Primavera-2009</a> <span class="print-footnote">[1]</span></span></em></div>
<div>
	<span class="sgc-5"><img alt="" src="../../../../sites/mutgamb.org/files/images/capa(1).png" /></span></div>
<p><a href="../../../../index.html" rel="nofollow">Mutir&atilde;o da Gambiarra</a> <span class="print-footnote">[2]</span> &eacute; uma iniciativa de produ&ccedil;&atilde;o editorial colaborativa articulada prioritariamente&nbsp;via internet. Agrega diferentes perspectivas acerca do di&aacute;logo entre tecnologias de informa&ccedil;&atilde;o e&nbsp;comunica&ccedil;&atilde;o e a sociedade, ao mesmo tempo em que aplica os conceitos da desconstru&ccedil;&atilde;o e da&nbsp;apropria&ccedil;&atilde;o de tecnologias.</p>
<p>O material que d&aacute; origem a tais obras &eacute; resultante das iniciativas da Rede Metareciclagem, formada&nbsp;por pessoas e organiza&ccedil;&otilde;es em todo o Brasil.</p>
<p><a href="../../../../MutSaz.html" rel="nofollow">#mutsaz!</a> <span class="print-footnote">[3]</span> &Eacute; uma publica&ccedil;&atilde;o trimestral, voltada para pesquisa e documenta&ccedil;&atilde;o da Rede sincronizadas com as esta&ccedil;&otilde;es do ano, focadas sempre na realidade mundo_meta. As edi&ccedil;&otilde;es s&atilde;o estruturadas com blogagens coletivas, agregando assim produ&ccedil;&otilde;es mensais da MetaReciclagem.</p>
<p>Saiba mais em <a href="../../../../index.html" title="MutGamb" rel="nofollow">http://mutgamb.org</a> <span class="print-footnote">[2]</span></p>
<p>dalton martins; daniel varga; dani matielo;&nbsp;dasilvaorg; dpadua; efeefe; guima; hdhd;&nbsp;hudson; kiki mori; lelex; liquuid; lula;&nbsp;maira begalli; paulo bicarato; susana guitierrez;&nbsp;tati prado; teia camargo; patricia fisch.</p>
<p class="sgc-1"><strong>Conselho Editorial</strong></p>
<p>Maira Begalli, Felipe Fonseca, Daniel P&aacute;dua,&nbsp;Hernani Dimantas, Orlando da Silva, Teia Camargo.</p>
<p class="sgc-1"><strong>Revis&atilde;o</strong></p>
<p>Dea Paulino</p>
<p class="sgc-1"><strong>Projeto Gr&aacute;fico e Diagrama&ccedil;&atilde;o</strong></p>
<p>Cadu Elmadjian</p>
<p><strong>Vers&otilde;es EPUB e Naveg&aacute;vel</strong> (maio 2012)</p>
<p>Felipe Fonseca</p>
<p><strong>P&aacute;gina principal desta edi&ccedil;&atilde;o</strong></p>
<p><a href="../../../../mutsaz/09-primavera/intro.html" title="http://mutgamb.org/mutsaz/09-primavera/intro" rel="nofollow">http://mutgamb.org/mutsaz/09-primavera/intro</a> <span class="print-footnote">[4]</span></p>  <div id="node-704" class="section-2">
  <h1 class="book-heading">Prefácio</h1>
  <h2 id="heading_id_3">
	/efeefe</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://desvio.cc/blog/redes" title="Redes" rel="nofollow">http://desvio.cc/blog/redes</a> <span class="print-footnote">[5]</span></em></p>
<p>Nos &uacute;ltimos dias tenho folheado de maneira descompromissada algumas publica&ccedil;&otilde;es que recebi recentemente da Holanda:&nbsp;<a href="http://networkcultures.org/wpmu/portal/publications/studies-in-network-cultures/organized-networks/" rel="nofollow">Organized Networks</a> <span class="print-footnote">[6]</span>, de Ned Rossiter; <a href="http://networkcultures.org/wpmu/wintercamp/2009/07/03/report/" rel="nofollow">From Weak Ties to Organised Networks</a> <span class="print-footnote">[7]</span>, publica&ccedil;&atilde;o p&oacute;s-Wintercamp (que j&aacute; comentei por cima <a href="http://desvio.cc/blog/acampamento-de-inverno" rel="nofollow">aqui</a> <span class="print-footnote">[8]</span>); e a caixa <a href="http://www.virtueelplatform.nl/en/#2653" rel="nofollow">e-culture</a> <span class="print-footnote">[9]</span>, uma caixa com um DVD, um folheto e tr&ecirc;s livros. N&atilde;o foi de prop&oacute;sito, mas isso me pegou no meio do planejamento e primeiras conversas relacionadas &agrave; aplica&ccedil;&atilde;o dos recursos do <a href="http://rede.metareciclagem.org/blog/17-06-09/Prêmio-de-Mídia-Livre" rel="nofollow">Pr&ecirc;mio de M&iacute;dia Livre</a> <span class="print-footnote">[10]</span> que a <a href="http://rede.metareciclagem.org/" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[11]</span> levou, e acabei estendendo alguns insights a essa busca mais pr&aacute;tica.</p>
<p>Enquanto busca de identidade de rede, a MetaReciclagem j&aacute; passou por um monte de fases. Desde o come&ccedil;o como um subgrupo do projeto met&aacute;fora, passando pela dissolu&ccedil;&atilde;o influenciando grandes projetos de governo, at&eacute; a fase atual em que muitas vezes parece que a pot&ecirc;ncia de articula&ccedil;&atilde;o e colabora&ccedil;&atilde;o se esgotou, at&eacute; que aparece vida em um canto esquecido, at&eacute; que algu&eacute;m volta a se movimentar naquele espa&ccedil;o simb&oacute;lico depois de alguns anos em sil&ecirc;ncio, at&eacute; que os <em>olhares</em> e <em>afinidades</em> se reencontram em novas buscas. Acho que em todas essas fases, a &uacute;nica constante &eacute; a incerteza sobre o que vem a seguir. Da&iacute; que quando eu pego alguns desses estudos de matriz europeia, chega a me incomodar a sensa&ccedil;&atilde;o de que est&atilde;o tentando enquadrar uma classe de fen&ocirc;meno que n&atilde;o se presta muito a classifica&ccedil;&otilde;es e determina&ccedil;&otilde;es.</p>
<p>Quando Rossiter sugere que &eacute; necess&aacute;rio que se criem <em>novas formas institucionais</em> que d&ecirc;em conta do tipo de intera&ccedil;&atilde;o que as redes tornam poss&iacute;vel, ele o faz baseado na perspectiva de uma sociedade que j&aacute; foi concreta e est&aacute;vel e que em determinado momento passou a se liquefazer, a perder os limites e as estruturas. Como se o agora fosse um momento intermedi&aacute;rio, em que se estabelecem as bases de uma sociedade que vai voltar a ser est&aacute;vel, segura e previs&iacute;vel (posso estar enganado, o livro dele &eacute; o que estou avan&ccedil;ando mais devagar).</p>
<p>Essa vis&atilde;o influencia at&eacute; mesmo o tipo de questionamento que o Wintercamp fazia a todas as redes que reuniu. Compartilhei com outras pessoas a sensa&ccedil;&atilde;o de que as perguntas n&atilde;o se aplicavam &agrave;s pr&aacute;ticas que est&aacute;vamos debatendo no espa&ccedil;o da rede <a href="http://bricolabs.net/" rel="nofollow">Bricolabs</a> <span class="print-footnote">[12]</span> (comentei um pouco mais sobre isso nos meus <a href="http://efeefe.no-ip.org/tag/wintercamp" rel="nofollow">posts sobre o evento</a> <span class="print-footnote">[13]</span>). Talvez seja necess&aacute;rio <em>relativizar</em> as perspectivas:&nbsp;em vez de partir de um mundo europeu ocidental que se caotizou, partir de um mundo mais amplo, que sempre foi inclassific&aacute;vel e inordenado, no qual por algum tempo e em algumas localidades espec&iacute;ficas existiu uma ilus&atilde;o de ordem.</p>
<p>H&aacute; alguns dias, eu <a href="http://efeefe.no-ip.org/blog/folegos" rel="nofollow">bloguei</a> <span class="print-footnote">[14]</span> sobre alguns <em>contrastes</em> que senti em sampa depois de um fim de semana em Porto Alegre. Acho que faltou complementar a reflex&atilde;o com o que eu sinto aqui em Ubatuba. Casas t&eacute;rreas, ainda muita rua de terra, muita loja de material de constru&ccedil;&atilde;o, muita obra incompleta, muita terra pra vender. Mais do que uma urbaniza&ccedil;&atilde;o ainda n&atilde;o realizada, eu penso mais em termos de fronteira, de um limiar entre tipos diferentes de espa&ccedil;o, realidades potenciais que compartilham a coordenada geogr&aacute;fica. Como se ao atravessar a rua eu tamb&eacute;m estivesse atravessando o rio que poderia ainda existir ou a estrada ou ferrovia que poderia ter sido constru&iacute;da.</p>
<p>Inverter a perspectiva do desenvolvimento &eacute; pensar que esse cen&aacute;rio de Ubatuba &eacute; t&atilde;o <em>contempor&acirc;neo</em> quanto a <a href="http://pt.wikipedia.org/wiki/Potsdamer_Platz" rel="nofollow">Potsdamer Platz</a> <span class="print-footnote">[15]</span> em Berlim. Mais do que isso, faz parte de um cen&aacute;rio complexo em que o caos sonoro que escuto no quarteir&atilde;o nesse exato momento - jazz, rock, igreja evang&eacute;lica, funk carioca, todos no volume m&aacute;ximo, coexiste com a frieza pretensiosa da Avenida Paulista, que fica a menos de 250km daqui.</p>
<p>Como essas coisas se relacionam daqui para a frente, &eacute; uma coisa interessante a se pensar. Mas acho que estar nesse ambiente diverso contribui bastante para a compreens&atilde;o de rede que a gente acaba adotando aqui no Brasil. Outra coisa que eu depreendo de alguns desses textos de fora &eacute; a no&ccedil;&atilde;o de que a rede &eacute; uma coisa que n&atilde;o faz parte da vida cotidiana:&nbsp;as pessoas t&ecirc;m seu trabalho, sua fam&iacute;lia, seus amigos, e al&eacute;m de tudo isso - em uma dimens&atilde;o <em>paralela</em> - participam de redes. &Eacute; uma vis&atilde;o que sempre me pareceu equivocada, mas talvez nisso eu revele minha pr&oacute;pria perspectiva:&nbsp;de que redes sempre fizeram parte da exist&ecirc;ncia humana e do cotidiano.</p>
<p>Em outras palavras, acho que eu estou mais uma vez afirmando que um mundo sem redes, se &eacute; que existiu, foi uma <em>distor&ccedil;&atilde;o</em> espec&iacute;fica de uma &eacute;poca e de alguns locais, talvez daqueles contextos que quiseram acreditar que as institui&ccedil;&otilde;es democr&aacute;ticas vinham para eliminar de uma vez por todas com a necessidade de arranjos informais diretos entre as pessoas, quase como uma objetiva&ccedil;&atilde;o da da vida em sociedade:&nbsp;voc&ecirc; n&atilde;o precisa desenvolver a habilidade de se relacionar em redes, porque as institui&ccedil;&otilde;es v&atilde;o te oferecer ferramentas estatisticamente comprovadas para isso. Se n&atilde;o faz sentido em democracias estabelecidas (j&aacute; hoje, figuras que eram democratas efusivas questionam se a representatividade estat&iacute;stica ainda vale em tempos de grande imigra&ccedil;&atilde;o para os pa&iacute;ses ricos), me parece que faz menos sentido ainda em democracias vacilantes como a nossa (algu&eacute;m acredita em voto obrigat&oacute;rio?).</p>
<p>Nisso tudo, acabo caindo de novo na imagem do poder <em>para-constituido</em>, que comentei uma vez em uma <a href="http://www.mail-archive.com/metarec@colab.info/msg17855.html" rel="nofollow">mensagem</a> <span class="print-footnote">[16]</span> na <a href="http://lista.metareciclagem.org/" rel="nofollow">lista de discuss&atilde;o</a> <span class="print-footnote">[17]</span> da MetaReciclagem:&nbsp;em vez de pensar que as redes s&atilde;o um cen&aacute;rio pr&eacute;-constitu&iacute;do e as organiza&ccedil;&otilde;es um cen&aacute;rio p&oacute;s-constitu&iacute;do (caso em que a constitui&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o seria um divisor de &aacute;guas), &eacute; melhor pensar na coexist&ecirc;ncia, em rede, de atores que est&atilde;o constitu&iacute;dos com cen&aacute;rios que n&atilde;o se constituem (e nem pretendem se constituir).</p>
<p>J&aacute; passamos o s&eacute;culo XX, a era da ind&uacute;stria e das marcas, em que as coisas eram classificadas e rotuladas de maneira vis&iacute;vel e consistente. Se o mundo do dinheiro j&aacute; entendeu isso, n&atilde;o podemos perder tempo (n&oacute;s que acreditamos em outrxs deusxs al&eacute;m da nota de cem) com o atrito causado pela tentativa de usar regras antigas de conviv&ecirc;ncia entre multiplicidades pessoais, identidades coletivas e as limita&ccedil;&otilde;es burocr&aacute;ticas.</p>
<p>Gosto de pensar que a MetaReciclagem, de alguma forma, e com toda a dispers&atilde;o que tem, oferece um exemplo (mas nenhuma <em>f&oacute;rmula</em>)&nbsp;desse tipo de conv&iacute;vio complexo, tenso, mas em &uacute;ltima inst&acirc;ncia ainda produtivo e feliz. Talvez uma das bases seja justamente que as pessoas s&oacute; colaboram se quiserem:&nbsp;n&atilde;o existe coer&ccedil;&atilde;o, e at&eacute; por conta da dist&acirc;ncia a press&atilde;o que se pode exercer sobre as decis&otilde;es nas pontas &eacute; menor do que seria em um contexto mais estruturado.</p>
<p>Essa quest&atilde;o da <em>permeabilidade</em> da rede tamb&eacute;m foi uma refer&ecirc;ncia interessante de um dos textos da caixa e-culture (que falei l&aacute; no comecinho desse post que t&aacute; saindo mais longo do que eu imaginava), relacionando a id&eacute;ia de walled garden (jardim cercado) com o conv&iacute;vio em rede. Juntando esse tipo de reflex&atilde;o com a necessidade concreta de definir caminhos para o desenvolvimento do site, mandei uma <a href="http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infralogica-metarecicleira" rel="nofollow">mensagem</a> <span class="print-footnote">[18]</span> pra lista articulando essas refer&ecirc;ncias com algumas id&eacute;ias do Bauman que andavam circulando por l&aacute;, tratando das figuras do ca&ccedil;ador e do jardineiro.</p>
<p>Jardinagem foi um termo que a gente adotou dos wikis e acabou usando bastante ao longo desses anos, mas talvez seja hora de misturar com a perspectiva da permacultura, que em ess&ecirc;ncia tem mais a ver com o ide&aacute;rio da MetaReciclagem: reuso, apropria&ccedil;&atilde;o, inven&ccedil;&atilde;o com os elementos que est&atilde;o &agrave; m&atilde;o, etc. H&aacute; algumas semanas fui visitar aqui em Ubatuba o <a href="http://www.ipemabrasil.org.br/" rel="nofollow">IPEMA</a> <span class="print-footnote">[19]</span>, e por mais que eu j&aacute; conhecesse grande parte das coisas que eles fizeram por ali, &eacute; sempre bom ver que aquela conversa de estimular um tipo de sensibilidade que fa&ccedil;a as pessoas trocarem o <em>comprar</em> pelo <em>fazer,</em> de prefer&ecirc;ncia com materiais reaproveitados, tamb&eacute;m ecoa em outras &aacute;reas do conhecimento.</p>  </div>
<div id="node-706" class="section-2">
  <h1 class="book-heading">Setembro 2009</h1>
  <h2 id="heading_id_3">
	/maira begalli</h2>
<p>No dia 7 de setembro a rede MetaReciclagem (dentro da nova proposta do N&uacute;cleo Editorial Mutir&atilde;o da Gambiarra) iniciou um de seus novos projetos: blogagens coletivas sobre pr&aacute;ticas e experi&ecirc;ncias metarecicleiras, com o objetivo de propor discuss&otilde;es e questionamentos DENTRO E FORA DA REDE. Trazendo debates sobre sensibilidade low-tech, aprendizados e trocas, produ&ccedil;&atilde;o distribu&iacute;da, gambiarra, recombina&ccedil;&atilde;o, desconstru&ccedil;&atilde;o, cibercultura, cultura livre, intelig&ecirc;ncia do meio, pr&oacute;xima natureza (...).</p>
<p>Para a primeira blogagem o n&uacute;cleo editorial escolheu o tema &ldquo;Dia da in(ter)depend&ecirc;ncia&rdquo;, sincronizando-o com a data da chamada &ldquo;Independ&ecirc;ncia do Brasil&rdquo;. A inten&ccedil;&atilde;o foi unir materiais, sob diferentes perspectivas, que relatassem a interdepend&ecirc;ncia das redes, os simbolismos, a necessidade de coopera&ccedil;&atilde;o, as trocas, open spectrum, a liga&ccedil;&atilde;o entre redes tradicionais e biol&oacute;gicas com as redes digitais, e a necessidade de um projeto de rede livre para o Brasil.</p>
<p>Assim, em 7 de setembro convidamos os membros da Rede para publicarem aquilo considerassem relevante, em seus blogs pessoas, no site da Metareciclagem, em microblogs como Twitter e Identi.ca, no Flickr, YouTube, del.icio.us, ou em qualquer outro sistema, usando a tag #metareciclagem e inserindo um dos selinhos da blogagem.</p>
<p><b>Listagem dispon&iacute;vel em:</b> <a href="http://rede.metareciclagem.org/wiki/InterDependenciaPosts " title="http://rede.metareciclagem.org/wiki/InterDependenciaPosts " rel="nofollow">http://rede.metareciclagem.org/wiki/InterDependenciaPosts </a> <span class="print-footnote">[20]</span></p>
<p><b>Autorxs:</b> dani matielo; dasilvaorg; efeefe; guima; hdhd; hudson; lelex; liquuid; lula; maira begalli; susana guitierrez; tati prado; teia camargo; patricia fisch.</p>  </div>
<div id="node-705" class="section-2">
  <h1 class="book-heading">MetaReciclagem e a importância das redes</h1>
  <h2 id="heading_id_3">
	/dani matielo</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://dacamat.com.br/drupal/content/metareciclagem-e-importancia-das-redes" title="MetaReciclagem e a importância das redes" rel="nofollow">http://dacamat.com.br/drupal/content/metareciclagem-e-importancia-das-redes</a> <span class="print-footnote">[21]</span></em></p>
<p>Participar da lista do <a href="http://rede.metareciclagem.org/" rel="nofollow">Meta</a> <span class="print-footnote">[22]</span> e observar os movimentos, as constru&ccedil;&otilde;es (e algumas destrui&ccedil;&otilde;es), nos &uacute;ltimos meses, tem feito com que eu refletisse sobre o conceito de &quot;rede&quot; e principalmente &quot;rede aberta&quot;. H&aacute; quanto tempo falamos de redes? Sociedade Rede, escreveu o Castells, dizendo que a tecnologia potencializava essa organiza&ccedil;&atilde;o que desde sempre fez parte da nossa exist&ecirc;ncia humana.</p>
<p>In&uacute;meros autores tamb&eacute;m escreveram sobre redes, e nos &uacute;ltimos dias tenho brigado com um artigo que tem t&iacute;tulo comercial &quot;Web 2.0 to empower communities: reviewing digital literacy in telecentre projects&quot; cujo principal argumento &eacute; que se queremos realmente promover a transforma&ccedil;&atilde;o social, n&atilde;o basta que os usu&aacute;rios saibam usar o Word. Nem mesmo que saibam criar um blog. Para que a tecnologia possa realmente contribuir para a t&atilde;o necess&aacute;ria e prometida mudan&ccedil;a, &eacute; preciso que ela seja capaz - de colocar as pessoas em rede.</p>
<p>Mas hoje n&atilde;o queria fazer um post acad&ecirc;mico. Pensei que talvez, como observadora/participante que chegou tarde na festa, minha maior contribui&ccedil;&atilde;o para a conversa seja essa: um olhar ing&ecirc;nuo, que se impressiona e reflete sobre essa din&acirc;mica em rede. Porque uma coisa &eacute; discorrer sobre a potencialidade, e outra, diferente, v&ecirc;-la se desenrolando de maneira concreta, todos os dias. De repente, o &quot;treinamento&quot; do olhar <a href="http://pt.wikipedia.org/wiki/Etnografia" rel="nofollow">etnogr&aacute;fico</a> <span class="print-footnote">[23]</span> realmente serve pra alguma coisa.</p>
<p>Nesse sentido, queria deixar reflex&otilde;es - insights - sobre o que vejo, mesmo sabendo que corro o risco de ser um pouco l&iacute;rica. Mas n&atilde;o tem problema: o romantismo tamb&eacute;m faz parte da apropria&ccedil;&atilde;o e do dia a dia da Rede.</p>
<p>Queria falar, ent&atilde;o, sobre a id&eacute;ia de que pertencimento gera valor. Pertencemos todos a muitas redes. Mas foi observando o dia a dia, as conversas e os trabalhos, os contatos, que xs metarecicleirxs fazem, que finalmente entendi o que realmente significa que fazer parte de uma rede pode contribuir para a sua vida e seu crescimento. N&atilde;o estou falando do conhecimento - talvez ironicamente, o aprendizado, individual e coletivo, de fazer parte de uma rede seja a coisa mais &oacute;bvia de se perceber nas din&acirc;micas em rede e nas conversas - por&eacute;m de contribui&ccedil;&otilde;es mais pragm&aacute;ticas. Fazer parte da rede MetaReciclagem, e apresentar-se como tal, possibilita a abertura de muitas portas, permite o estabelecimento r&aacute;pido de contatos em um ch&atilde;o compartilhado. D&aacute; acesso a um mundo de possibilidades - editais, pesquisas, parcerias - que se baseiam em um trabalho que foi realizado, n&atilde;o por uma pessoa, ou uma empresa, mas por uma rede.</p>
<p>Que, na pr&aacute;tica, qualquer um pode fazer parte - desde que esteja alinhado com a proposta e, talvez t&atilde;o importante quanto isso, disposto tamb&eacute;m a contribuir com a Rede. Compartilhar. E as din&acirc;micas do dia a dia refletem isso: o grau da entrega, do envolvimento, tamb&eacute;m est&aacute; refletido em como a rede influencia e &eacute; vivida por cada um de seus participantes. Existe a op&ccedil;&atilde;o de uma participa&ccedil;&atilde;o menor, ainda que se n&atilde;o existe contribui&ccedil;&atilde;o efetiva, a Rede se desvanece. Entretanto, uma contribui&ccedil;&atilde;o menor (por diferentes motivos) acarreta uma sensa&ccedil;&atilde;o de participa&ccedil;&atilde;o menor, e portanto pertencimento, e tamb&eacute;m de usufruto, menor. A Rede sobrevive pelo investimento na pr&oacute;pria Rede, que tamb&eacute;m poderia ser &quot;contabilizado&quot; com contribui&ccedil;&atilde;o: existem diferentes formas de participa&ccedil;&atilde;o, e a medida n&atilde;o &eacute; a quantidade.</p>
<p>&Eacute; como uma fazenda comunit&aacute;ria (ainda que <a href="http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infralógica-metarecicleira" rel="nofollow">haja o movimento</a> <span class="print-footnote">[24]</span> contra os Walled Gardens, por&eacute;m minhas met&aacute;foras est&atilde;o irremediavelmente comprometidas pelo meu <a href="http://apps.facebook.com/onthefarm/index.php?ref=tab" rel="nofollow">&uacute;ltimo v&iacute;cio</a> <span class="print-footnote">[25]</span>), em que cada um pode colher n&atilde;o aquilo que plantou, necessariamente, mas aquilo que sente que precisa e &quot;tem direito&quot;. N&atilde;o &eacute; &quot;gr&aacute;tis&quot;, mas &eacute; &quot;livre&quot;.</p>
<p>E essa liberdade, essa abertura, &eacute; tamb&eacute;m uma das ferramentas que contribui para potencializar a Rede: ela n&atilde;o tem um tamanho limitado, e portanto &eacute; infinita. Podem existir sub-grupos, &quot;sub-interesses&quot;: existem as <a href="http://rede.metareciclagem.org/listas/conectazes" rel="nofollow">ConecTazes</a> <span class="print-footnote">[26]</span>, quando gente suficiente, sufiecientemente interessada em determinado assunto, faz um esfor&ccedil;o conjunto para levar a cabo uma iniciativa. A iniciativa acontece, passa, a experi&ecirc;ncia fica, para ser compartilhada com outros. Imagino, apesar de n&atilde;o ter presenciado, que as ConecTazes tamb&eacute;m possam ser &quot;revividas&quot;, por outras pessoas, em outros momentos. Afinal, na pr&aacute;tica, n&atilde;o existe ensaio, como dizia <a href="http://pt.wikipedia.org/wiki/Milan_Kundera" rel="nofollow">Milan Kundera</a> <span class="print-footnote">[27]</span>, tudo &eacute; feito de improviso.</p>
<p>E &eacute; por tudo isso que acho especialmente sens&iacute;vel e interessante a proposta que deu origem a este post, do &quot;<a href="http://mutirao.metareciclagem.org/blog/Blogagem-Coletiva-de-Setembro-Dia-da-interdependência" rel="nofollow">Dia da In(ter)dep&ecirc;ncia</a> <span class="print-footnote">[28]</span>&quot; da Rede MetaReciclagem. Porque, na pr&aacute;tica, entendo que fazer para fazer parte de uma rede &eacute; preciso, sim, autonomia e independ&ecirc;ncia, mas tamb&eacute;m um reconhecimento de que &eacute; na colabora&ccedil;&atilde;o e na contribui&ccedil;&atilde;o, na viv&ecirc;ncia cotidiana da <b>inter</b>depend&ecirc;ncia, que a pot&ecirc;ncia do estar em rede se realiza.</p>
<p>E, talvez tudo isso j&aacute; tenha sido dito antes. Mas, como <a href="http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede/" rel="nofollow">bem disse o Orlando</a> <span class="print-footnote">[29]</span>, o reacesso &eacute; sempre transformador, id&eacute;ias s&atilde;o expressadas e re-expressadas o tempo todo. Conversas repetidas tamb&eacute;m geram valor, porque alcan&ccedil;am mais gente, como a experi&ecirc;ncia do <a href="http://bailux.wordpress.com/2009/09/04/conectivismo-no-bailux/" rel="nofollow">Conectivismo no Bailux</a> <span class="print-footnote">[30]</span>, que o Regis postou recentemente: talvez a proposta j&aacute; tenha sido discutida antes. Mas por outras pessoas, em outros momentos. Reacessar tamb&eacute;m &eacute; criar.&nbsp;</p>  </div>
<div id="node-708" class="section-2">
  <h1 class="book-heading">Rede em Reacesso em Rede</h1>
  <h2 id="heading_id_3">
	/dasilvaorg</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede" title="Rede em Reacesso em Rede" rel="nofollow">http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede/</a> <span class="print-footnote">[31]</span></em></p>
<p>Quando vivemos da informa&ccedil;&atilde;o at&eacute; que ponto podemos fechar os olhos e cair livremente para tr&aacute;s como naquele exerc&iacute;cio do teatro?</p>
<p>O que as pessoas de fato falam, manifestam e o que n&atilde;o? Isso importa?</p>
<p>&Eacute; preciso se deixar ser rede. Repensar o fazer. Refazer o pensar. Pr&aacute;xis.</p>
<p>Encontrei essa necessidade permanente do reacesso quando a pr&aacute;xis &eacute; &nbsp;MetaReciclagem.</p>
<p>O &ldquo;reacesso&rdquo; tem a ver com um texto, uma informa&ccedil;&atilde;o que voc&ecirc; j&aacute; havia acessado e que provavelmente j&aacute; vinha operando com ela de alguma forma meio &ldquo;subconsciente&rdquo;. Ou ainda, sabe aquela coisa que quando voc&ecirc; l&ecirc; ou v&ecirc; tem a impress&atilde;o de que j&aacute; conhecia de alguma maneira o conte&uacute;do? Talvez porque voc&ecirc; j&aacute; estivesse lidando &nbsp;com ela na perspectiva semelhante a do &ldquo;autor&rdquo;.</p>
<p>Mas me parece que tamb&eacute;m h&aacute; algo de metaf&iacute;sico a&iacute;. Ainda sem muitas explica&ccedil;&otilde;es. Apenas o sentir, reacesso.</p>
<p>Estamos falando &nbsp;rede. Sentimos rede. Vivemos rede.</p>  </div>
<div id="node-707" class="section-2">
  <h1 class="book-heading">Interdependência enredada</h1>
  <h2 id="heading_id_3">
	/efeefe</h2>
<div class="sgc-1 rteright">
	<em>Original em <a href="http://desvio.cc/blog/interdependencia-enredada" title="interdependencia-enredada" rel="nofollow">http://desvio.cc/blog/interdependencia-enredada</a> <span class="print-footnote">[32]</span></em></div>
<p>Por conta de alguns movimentos recentes, mas ainda seguindo uma obsess&atilde;o que j&aacute; dura sete anos, tenho conversado bastante sobre a <a href="http://rede.metareciclagem.org/" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[11]</span> nas &uacute;ltimas semanas. Orlando trouxe uma imagem interessante - o <a href="http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede/" rel="nofollow">reacesso</a> <span class="print-footnote">[29]</span> - que com certeza faz bastante sentido para mim. No processo de coleta e compila&ccedil;&atilde;o do <a href="../../../../metalivro/Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" rel="nofollow">Hist&oacute;ria da / Hist&oacute;rias de MetaReciclagem</a> <span class="print-footnote">[33]</span>, uma das coisas mais importantes para mim foi poder revisitar hoje - com um pouquinho mais de experi&ecirc;ncia - as a&ccedil;&otilde;es, ideias e insights do passado, minhas e nossas.</p>
<p>Tem um aspecto obviamente constrangedor: eu certamente n&atilde;o escreveria algumas coisas, n&atilde;o tomaria algumas decis&otilde;es, e colocaria algumas coisas de modo diferente hoje em dia. Mas tamb&eacute;m traz a possibilidade de aplicar uma perspectiva hist&oacute;rica - afinal sete anos n&atilde;o s&atilde;o t&atilde;o pouco tempo - e entender como as ideias se desenrolam e desenvolvem com o tempo. Essa dobra ajuda a trazer novas possibilidades para o futuro, ao passo que tamb&eacute;m segura um pouco a megalomania (hm, ok, n&atilde;o segura muito n&atilde;o).</p>
<p>Certamente, todo o processo de coleta de material para aquela compila&ccedil;&atilde;o hist&oacute;rica da MetaReciclagem foi influenciada pelos projetos, a&ccedil;&otilde;es e leituras com os quais me envolvi nos &uacute;ltimos anos, e tamb&eacute;m certamente o reacesso de todo esse material influencia o que eu vou pensar, escrever e articular hoje em dia sobre <a href="http://desvio.cc/tag/redes" rel="nofollow">redes</a> <span class="print-footnote">[34]</span>. Nesse sentido, o processo de desenvolvimento da <a href="http://rede.metareciclagem.org/conectaz/Infra-LÃ³gica" rel="nofollow">infral&oacute;gica da MetaReciclagem</a> <span class="print-footnote">[35]</span> &eacute; totalmente influenciado pelo reacesso. Mas acho interessante ir al&eacute;m disso: n&atilde;o s&oacute; o reacesso, mas tamb&eacute;m a reitera&ccedil;&atilde;o e refor&ccedil;o de imagin&aacute;rio.</p>
<p>Ontem, &agrave;s v&eacute;speras do Dia da In(ter)depend&ecirc;ncia, uma tuitada minha foi parar na rede MetaReciclagem. Eu duvidava um pouco dos resultados efetivos da blogagem coletiva de hoje. Orlando, Mariel, Dani e Teia comentaram. Em especial me provocou o que a Dani falou: &quot;&#39;rede&#39; &eacute; uma coisa que se sustenta muito al&eacute;m daquilo que as pessoas tentam escrever sobre rede&quot;. Tenho certeza absoluta disso, mas existe tamb&eacute;m uma contra-influ&ecirc;ncia: aquilo que as pessoas tentam escrever sobre redes n&atilde;o serve apenas para dissecar e analisar as redes, mas tamb&eacute;m influencia decisivamente seu desenvolvimento, em especial no caso de tentativas situadas de conceitua&ccedil;&atilde;o, o que &eacute; frequente na MetaReciclagem.</p>
<p>Nas &uacute;ltimas semanas, comentei algumas vezes com diferentes pessoas que <i>metade da MetaReciclagem &eacute; fic&ccedil;&atilde;o</i>. N&atilde;o que seja mentira, mas certamente o discurso que foi constru&iacute;do em torno da rede tem muito de recorte esperan&ccedil;oso, interpreta&ccedil;&atilde;o otimista e, obviamente, um aspecto de cria&ccedil;&atilde;o de mitos (que ecoa &agrave; explora&ccedil;&atilde;o sobre <a href="http://rede.metareciclagem.org/wiki/MutiraoHeroiCultural" rel="nofollow">Metamitog&ecirc;nese</a> <span class="print-footnote">[36]</span>, nunca t&atilde;o explicitamente articulada mas ainda assim bastante presente), e isso acaba mexendo com o modo com que as a&ccedil;&otilde;es se desenvolvem. Paradoxo do real e <i>agenciamento coletivo</i>, diriam <a href="http://diplo.uol.com.br/imprima2318" rel="nofollow">Hernani e Dalton</a> <span class="print-footnote">[37]</span>. Nada de inesperado.</p>
<p>Ainda assim, a satisfa&ccedil;&atilde;o ao ver que esse tipo de constru&ccedil;&atilde;o de discurso acaba por influenciar positivamente a compreens&atilde;o e a consequente viv&ecirc;ncia de rede que acaba sendo poss&iacute;vel &eacute; dif&iacute;cil de explicar. Raquear a realidade - fazer as pessoas acreditarem na constru&ccedil;&atilde;o colaborativa e por causa disso come&ccedil;arem a agir de forma mais colaborativa.</p>
<p>&Eacute; a&iacute; que aparece mais uma dobra: no <a href="http://rede.metareciclagem.org/conectaz/Campus-Party-2009" rel="nofollow">&uacute;ltimo encontr&atilde;o de MetaReciclagem</a> <span class="print-footnote">[38]</span>, eu comentei que para que a rede existisse era necess&aacute;rio que as pessoas conversassem mais, cotidianamente, sobre tudo o que fazem. Essa opini&atilde;o n&atilde;o &eacute; totalmente sincera: tenho certeza de que se as conversas forem intermitentes e incompletas, ainda assim a rede continua se formando potencialmente a cada instante. Mas &eacute; meu papel (ficcional? dram&aacute;tico? <a href="http://rede.metareciclagem.org/wiki/MutiraoRegrasdoJogo" rel="nofollow">regra do jogo</a> <span class="print-footnote">[39]</span>?) pregar a documenta&ccedil;&atilde;o, a conex&atilde;o e a constru&ccedil;&atilde;o em rede, e influenciar mais pessoas a agirem dessa forma.</p>
<p>Isso acaba me dando uma visibilidade desproporcional. O efetivo desenvolvimento da MetaReciclagem como rede tamb&eacute;m requer a influ&ecirc;ncia de alguns profetas silenciosos e <a href="http://tecnomagxs.wordpress.com/2009/07/13/147/" rel="nofollow">feiticeiros na fronteira</a> <span class="print-footnote">[40]</span>, mas por conta da pr&oacute;pria natureza do papel que assumem, eu apare&ccedil;o mais. Somos - documentadorxs, praticantes, articuladorxs, t&eacute;cnicxs - interdependentes, em um n&iacute;vel de complexidade que evita que as coisas percam a gra&ccedil;a t&atilde;o r&aacute;pido. Talvez seja poss&iacute;vel uma reda&ccedil;&atilde;o alternativa &agrave; <a href="http://efeefe.no-ip.org/node/2817" rel="nofollow">defini&ccedil;&atilde;o mais recente</a> <span class="print-footnote">[41]</span> da MetaReciclagem: um <i>jogo de interdepend&ecirc;ncia</i>. Bom para me lembrar que a rede &eacute; muito maior do que aquilo que n&oacute;s - <a href="../../../../index.html" rel="nofollow">documentadorx, comunic&ocirc;manos e remitificadores</a> <span class="print-footnote">[2]</span> - conseguimos apreender, e para dar uma certa tranquilidade de que o futuro ainda reserva muitos assuntos para a gente entender, relatar e reinventar. Espero que os outros pap&eacute;is do jogo ainda tenham desafios como a gente. O caminho &eacute; longo e muito divertido. Vamos?</p>  </div>
<div id="node-711" class="section-2">
  <h1 class="book-heading">Dia da In(ter)dependência #metareciclagem</h1>
  <h2 id="heading_id_3">
	/guima</h2>
<p>7 de setembro, dia da In(ter)depend&ecirc;ncia metarecicleira: dia de blogagem coletiva das praticas e experimenta&ccedil;&otilde;es metarecs. Decidi jogar na rede este blog para documentar meus desdobramentos f&iacute;sicos, astrais e espirituais nesta teia xam&acirc;nica de circuitos mentais e digitais e vice e versa. Xamanismo &eacute; a natureza consciente. Quando sabemos e escolhemos contemplar e a-pren-der com a natureza estamos praticando o xamanismo. O que &eacute; esta m&aacute;quina que estou usando para me comunicar e aprender, se n&atilde;o a pr&oacute;pria natureza Meta-morfoseada em instrumento de Trabalho para minha evolu&ccedil;&atilde;o?</p>
<p>Escolhemos transformar a natureza e aperfei&ccedil;oar a forma do &ldquo;barro&rdquo;de modo a nos ser &uacute;til em nossa caminhada. Eu sou um Xam&atilde;, pois aprendo com a natureza. Desprendo conceitos e pr&eacute;-conceitos por meio do &ldquo;barro transformado e moldado&rdquo; para me atender, ao mesmo tempo em que agrego energias ao meu viver. Por meio desse &ldquo;barro&rdquo; eu me comunico, conecto e desconecto da Teia Xam&acirc;nica, a Teia da Vida, digital, ancestral, f&iacute;sica ou astral... N&atilde;o importa qual o meio por onde me manifesto, o que eu sou &eacute; Xam&atilde; pois estou na rede e me transformo com ela. No budismo os elos da interdepend&ecirc;ncia s&atilde;o conhecidos como nidanas (12 elos) pois s&atilde;o 12 as conex&otilde;es da vida (Roda da Vida) que nos permitem experimentar a A&ccedil;&atilde;o e Rea&ccedil;&atilde;o - inclusive o nascimento e a morte fazem parte da vida, a constru&ccedil;&atilde;o e a desconstru&ccedil;&atilde;o s&atilde;o interdependentes pelas liga&ccedil;&otilde;es imemori&aacute;veis da vida. Por que nos apegarmos ao nascimento ou &agrave; morte? A Roda da Vida &eacute; apenas um veiculo de evolu&ccedil;&atilde;o. N&atilde;o devemos ficar presos a conceitos externos &agrave; nossa ess&ecirc;ncia, simplesmente devemos a aprender para ser. Metareciclagem tamb&eacute;m &eacute; natureza. Estamos a-pren-dendo para desconstruir id&eacute;ias e padr&otilde;es, o movimento antropof&aacute;gico continua.</p>  </div>
<div id="node-709" class="section-2">
  <h1 class="book-heading">MetaIndependência</h1>
  <h2 id="heading_id_3">
	/hdhd</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://marketinghacker.com.br/node/2694" title="Metaindependência" rel="nofollow">http://marketinghacker.com.br/node/2694</a> <span class="print-footnote">[42]</span></em></p>
<p>Como diz Espinosa: Liberdade n&atilde;o &eacute; um direito. &Eacute; uma conquista. Eu acho que independ&ecirc;ncia tamb&eacute;m n&atilde;o &eacute; dada. H&aacute; de se hackear.</p>
<p>Independ&ecirc;ncia desde sempre foi a proposta do MetaReciclagem. N&atilde;o foi por acaso que o MetaRec entrou no circuito da m&iacute;dia t&aacute;tica. E, sob esse espirito tem participado efetivamente do processo de apropria&ccedil;&atilde;o da tecnologia para a transforma&ccedil;&atilde;o social.</p>
<p>N&atilde;o sei se &eacute; apenas a minha percep&ccedil;&atilde;o. Mas eu creio que o MetRec tem contribu&iacute;do de forma impactante para a revolu&ccedil;&atilde;o que fazemos parte. A pegada do nosso tempo nos apresenta mudan&ccedil;as dr&aacute;sticas de como a sociedade est&aacute; se moldando. Pensar que uma grande parte das pessoas conectadas s&atilde;o consideradas fora da lei simplesmente por baixar m&uacute;sicas, filmes, publicar conte&uacute;do propriet&aacute;rio. Projetos como o sabotagem apenas informam que a multid&atilde;o hiperconectrada n&atilde;o est&aacute; afins de respeitar o copyright. Ningu&eacute;m segura essa explos&atilde;o de necessidades.</p>
<p>Copyright &eacute; apenas uma quest&atilde;o. N&atilde;o adianta conhecer o que est&aacute; invis&iacute;vel para uma grande parte da popula&ccedil;&atilde;o. Atuar no gap informacional em quaisquer inst&acirc;ncias tem sido o nosso campo de a&ccedil;&atilde;o. Oficinas, conversas, desconfer&ecirc;ncias s&atilde;o espa&ccedil;os de agenciamentos coletivos. O conhecimento quer ser livre. As pessoas querem o acesso livre. Esse &eacute; um enclave para se conquistar. A MetaIndep&ecirc;ncia de links, de agenciamentos, de generosidades e daquilo que nos faz continuar a ser humanos. Essa &eacute; a forma da revolu&ccedil;&atilde;o se propagar.&nbsp;</p>  </div>
<div id="node-710" class="section-2">
  <h1 class="book-heading">Dia da In(ter)dependência Metareciclagem</h1>
  <h2 id="heading_id_3">
	/hudson</h2>
<p>Hoje, 07 de Setembro, feriado nacional, dia em que comemoramos a Independ&ecirc;ncia do nosso Pa&iacute;s - onde ecoou um grito de liberdade da na&ccedil;&atilde;o bra- sileira tamb&eacute;m ocorreu um evento marcante a um grupo de pessoas que lutam pela interdepend&ecirc;ncia de uma rede.</p>
<p>Eclode um movimento - que mostra a for&ccedil;a das redes (tradicionais, biol&oacute;gicas ou digitais) demonstrando a import&acirc;ncia da troca de conhecimento entre as pessoas - denominado &ldquo;DIA da In(ter)depend&ecirc;ncia&rdquo;. Participando desse movimento, trago minha pequena contribui&ccedil;&atilde;o falando sobre a In(ter)depend&ecirc;ncia do MetaReciclagem em Sorocaba.</p>
<p>H&aacute; 5 anos, j&aacute; existia aqui na cidade um grupo de pessoas desenvolvendo e fazendo MetaReciclagem em Sorocaba. Era o Nave.org, onde trabalhavam com o conceito de inclus&atilde;o digital para a popula&ccedil;&atilde;o sorocabana, que atualmente faz parte do coletivo MetaReciclagem. MetaReciclagem n&atilde;o &eacute; curso de Hardware, manuten&ccedil;&atilde;o de computadores. Mas sim uma nova perspectiva de visualizar os atuais conceitos da utiliza&ccedil;&atilde;o da tecnologia em nossas vidas, &eacute; uma rede distribu&iacute;da que atua desde 2002 no desenvolvimento de a&ccedil;&otilde;es de apropria&ccedil;&atilde;o de tecnologia, de maneira descentralizada e aberta. Agrega projetos independentes relacionados a arte, design, educa&ccedil;&atilde;o e tecnologia de coletivos e pessoas. Tem como bases a desconstru&ccedil;&atilde;o de hardware, o uso de software livre e de licen&ccedil;as abertas, a a&ccedil;&atilde;o em rede e a busca por transforma&ccedil;&atilde;o social. Em Sorocaba nasceu tamb&eacute;m um projeto com os mesmos ideais, que foi o MetaJIM, onde ir&iacute;amos disseminar os conceitos do metareciclagem para a popula&ccedil;&atilde;o sorocabana, que aconteceu em 14/04/2007.</p>
<p>Foi o primeiro caso em que a metareciclagem come&ccedil;ou a transformar vidas e mostrar que o mais importante no uso das tecnologias s&atilde;o as pessoas que delas usufruem, a fim de transformar suas pr&oacute;prias vidas. Em outubro, a Prefeitura Municipal de Sorocaba convidou alguns metarecicleiros (Dalton, Andre, Joe, ...) para ampliar os ideais do metareciclagem. Foi onde nasceu o projeto MetaSorocaba, como um projeto mais amplo e com apoio de uma institui&ccedil;&atilde;o de grande porte, pois j&aacute; havia outro projeto chamado MetaClave, onde est&aacute;vamos estudando como implementar os conceitos do metareciclagem na educa&ccedil;&atilde;o.</p>
<p>Assim surge o projeto METASOROCABA, que seria uma das a&ccedil;&otilde;es que englobam o projeto &ldquo;Bairro mais Feliz&rdquo;, iniciativa da Prefeitura de Sorocaba com o objetivo de realizar um programa de oficinas e forma&ccedil;&atilde;o de comunidade para um grupo de 200 jovens do bairro Nova Esperan&ccedil;a para uma ampla forma&ccedil;&atilde;o num processo de inclus&atilde;o digital e gera&ccedil;&atilde;o de renda, atrav&eacute;s da metodologia de MetaReciclagem.</p>
<p>O projeto MetaSorocaba permite que a comunida- de se aproprie da sua unidade, transformando-a em um espelho cultural do local em que foi implementada, concedendo tamb&eacute;m aos cidad&atilde;os a liberdade de decidir, via conselho gestor, os rumos das atividades que s&atilde;o oferecidas aos frequentadores.</p>
<p>Ser&aacute; um espa&ccedil;o comunit&aacute;rio, de uso gratuito e acesso irrestrito, para promover a inser&ccedil;&atilde;o tecnol&oacute;gica, a divulga&ccedil;&atilde;o da ci&ecirc;ncia, cultura e arte, gerando a amplia&ccedil;&atilde;o da cidadania atrav&eacute;s de grandes fios condutores como: democratiza&ccedil;&atilde;o das comunica&ccedil;&otilde;es, compartilhamento de conhecimento, valoriza&ccedil;&atilde;o &eacute;tnica, respeito &agrave; diversidade e desmitifica&ccedil;&atilde;o das tecnologias. Ter&aacute; o objetivo de propiciar que os cidad&atilde;os sejam inclu&iacute;dos digitalmente de modo que n&atilde;o apenas aprendam o m&iacute;nimo de inform&aacute;tica, mas possam participar da vida em sociedade, questionando e agindo frente os problemas socioecon&ocirc;micos de nosso pa&iacute;s, exercendo assim seu direito de cidad&atilde;o, contribuindo para a melhoria do ensino, aprendizagem, reciclagem e a&ccedil;&otilde;es para o desenvolvimento humano no munic&iacute;pio de Sorocaba, por meio de uma pol&iacute;tica de inclus&atilde;o digital cujo foco ser&aacute; a introdu&ccedil;&atilde;o das novas tecnologias e ferramentas como instrumentos de apoio ao processo educacional e de capacita&ccedil;&atilde;o tecnol&oacute;gica da popula&ccedil;&atilde;o socialmente desfavorecida, atrav&eacute;s de um movimento descentralizado, que tem como objetivo a autonomia tecnol&oacute;gica no hardware e software e a consci&ecirc;ncia ecol&oacute;gica, chamado MetaReciclagem.</p>
<p>Esse projeto &eacute; voltado para a tecnologia social, alicer&ccedil;ado nas possibilidades de replica&ccedil;&atilde;o de conhecimentos e ideias. O processo envolve o desmanche das m&aacute;quinas (computadores obsoletos), sele&ccedil;&atilde;o de pe&ccedil;as (hardware) em boas condi&ccedil;&otilde;es, pintura de gabinetes e monitores, desmitifica&ccedil;&atilde;o da tecnologia e recomposi&ccedil;&atilde;o dos equipamentos, despertando n&atilde;o s&oacute; o conhecimento t&eacute;cnico, mas tamb&eacute;m a import&acirc;ncia dos princ&iacute;pios colaborativos de grupo. Esse movimento em que o projeto se dedica a aplicar &eacute; baseado em Software Livre, permitindo rodar em m&aacute;quinas menos potentes (lowtech), cumprindo com muito sucesso tarefas como escrever textos, planilhas, trocar e-mails, comunica&ccedil;&atilde;o instant&acirc;nea, acesso &agrave; internet, etc.</p>
<p>Trabalhar com MetaReciclagem &eacute; a arte de transformar, melhorar, transcender uma ideia e, no caso da inclus&atilde;o digital, o lixo eletr&ocirc;nico, em ferramentas de apropria&ccedil;&atilde;o tecnol&oacute;gica para transforma&ccedil;&atilde;o e desenvolvimento social. A MetaReciclagem vai al&eacute;m do trabalhar t&eacute;cnico, ela prop&otilde;e humanizar as tecnologias como fonte de conhecimento e desenvolvimento para a forma&ccedil;&atilde;o de jovens, adolescentes, crian&ccedil;as e idosos. As oficinas do MetaSorocaba, em princ&iacute;pio, aconteciam no MetaJim, pois a Prefeitura estava arrumando o futuro espa&ccedil;o para as oficinas Metasorocaba. O programa de oficinas tinha como objetivo a forma&ccedil;&atilde;o de comunidade metareciclagem para um grupo de 50 jovens do bairro Nova Esperan&ccedil;a que, para uma ampla forma&ccedil;&atilde;o num processo de inclus&atilde;o digital e multiplicadores de conhecimento, seria divido em duas turmas de 25 jovens.</p>
<p>Os objetivos seriam:</p>
<ul>
	<li>
		Promover o acesso da comunidade de baixa renda &agrave; tecnologia, incluindo socialmente e digitalmente atrav&eacute;s da MetaReciclagem, valorizando a a&ccedil;&atilde;o para conserva&ccedil;&atilde;o do patrim&ocirc;nio constitu&iacute;do para o funcionamento do laborat&oacute;rio ou telecentro;</li>
	<li>
		Desenvolvimento da consci&ecirc;ncia de trabalho em grupo para colabora&ccedil;&atilde;o com a comunidade, trocando experi&ecirc;ncias e compartilhando conhecimentos;</li>
	<li>
		Gerar independ&ecirc;ncia tecnol&oacute;gica na manuten&ccedil;&atilde;o de laborat&oacute;rios e telecentros;</li>
	<li>
		Possibilitar a cria&ccedil;&atilde;o de uma cooperativa de trabalho para presta&ccedil;&atilde;o de servi&ccedil;os de &oacute;tima qualidade &agrave; comunidade de baixo IDH, fomentando a auto-sustentabilidade local para cria&ccedil;&atilde;o de outras a&ccedil;&otilde;es de cunho social e tecnol&oacute;gico;</li>
	<li>
		Despertar a criatividade para utiliza&ccedil;&atilde;o da tecnologia para outros fins al&eacute;m da computa&ccedil;&atilde;o apenas;</li>
	<li>
		Utiliza&ccedil;&atilde;o do computador e da Internet como instrumentos de apoio &agrave; educa&ccedil;&atilde;o escolar, ao acesso a emprego e renda, e ao exerc&iacute;cio da cidadania;</li>
	<li>
		Contribuir com a melhoria da qualidade da educa&ccedil;&atilde;o b&aacute;sica, permitindo que alunos das escolas p&uacute;blicas utilizem novas metodologias de aprendizagem e acessem um maior volume de conte&uacute;dos curriculares e extracurriculares, proporcionando melhoria no n&iacute;vel educacional e cultural;</li>
	<li>
		Possibilitar uma reflex&atilde;o ampliada, junto ao p&uacute;blico-alvo, sobre a import&acirc;ncia do conhecimento e do trabalho como processo de crescimento pessoal e social.</li>
</ul>
<p>E suas metas:</p>
<ul>
	<li>
		Tornar-se refer&ecirc;ncia para a campanha municipal de arrecada&ccedil;&atilde;o de equipamentos considerados obsoletos ou n&atilde;o;</li>
	<li>
		Montagem de turmas em diversos locais do munic&iacute;pio, para a execu&ccedil;&atilde;o de oficinas similares, com os multiplicadores saindo dessas oficinas aptos a atuar na recupera&ccedil;&atilde;o de equipamentos doados para constitui&ccedil;&atilde;o de novos laborat&oacute;rios e telecentros como resultado da a&ccedil;&atilde;o;</li>
	<li>
		Capacita&ccedil;&atilde;o de pessoas para gest&atilde;o e manuten&ccedil;&atilde;o de telecentros e laborat&oacute;rios;</li>
	<li>
		Cria&ccedil;&atilde;o de projetos para auto-sustentabilidade dos diversos telecentros e laborat&oacute;rios;</li>
	<li>
		Avalia&ccedil;&atilde;o do impacto do Projeto, nas escolas e comunidades atendidas, em rela&ccedil;&atilde;o ao uso dos recursos tecnol&oacute;gicos e da informa&ccedil;&atilde;o no processo de ensino e aprendizagem e no aproveitamento das oportunidades locais ou regionais de trabalho, emprego e renda;</li>
	<li>
		Capta&ccedil;&atilde;o de computadores antigos (lixo digital/sucata tecnol&oacute;gica) que s&atilde;o retirados do mercado devido &agrave; falsa obsolesc&ecirc;ncia incentivada pela ind&uacute;stria, e que, por essa raz&atilde;o, possui um valor comercial bastante reduzido;</li>
	<li>
		Constru&ccedil;&atilde;o de novos computadores a partir da sucata.</li>
	<li>
		As m&aacute;quinas deixam de estar na posse do projeto para que passem a pertencer &agrave;queles que as reciclaram;</li>
	<li>
		Todos podem desmontar os computadores, examinar e trocar os componentes, construir conhecimento a partir da pr&oacute;pria tecnologia como um todo, do hardware ao software;</li>
	<li>
		Pintura dos computadores, onde antes eram vistas como sucata, agora s&atilde;o personalizadas de acordo com os interesses de cada um, tornando-se artefatos culturais fruto da autoexpress&atilde;o do utilizador;</li>
	<li>
		O lixo resultante do processo de reciclagem constitui um novo meio de subsist&ecirc;ncia econ&ocirc;mica para as comunidades. Depois de separados, o pl&aacute;stico duro, o metal, os cabos e outros materiais das m&aacute;quinas podem ser vendidos separadamente. Os computadores reciclados tamb&eacute;m podem ser comercializados a baixo custo &agrave; popula&ccedil;&atilde;o local;</li>
	<li>
		Ocupa&ccedil;&atilde;o de espa&ccedil;os em centros comunit&aacute;rios, mediante a cria&ccedil;&atilde;o de telecentros para acesso da popula&ccedil;&atilde;o &agrave; tecnologia reciclada. Os pr&oacute;prios laborat&oacute;rios de reciclagem s&atilde;o transformados em centros locais de forma&ccedil;&atilde;o profissional;</li>
	<li>
		Utiliza&ccedil;&atilde;o e desenvolvimento de software livre por ser a op&ccedil;&atilde;o tecnol&oacute;gica mais econ&ocirc;mica &agrave; medida em que o c&oacute;digo dos programas pode ser adaptado &agrave;s necessidades espec&iacute;ficas das comunidades no seu cotidiano;</li>
	<li>
		O sistema operativo GNU/Linux &eacute; instalado em todos os computadores reciclados, o que evita a depend&ecirc;ncia de solu&ccedil;&otilde;es propriet&aacute;rias e permite a distribui&ccedil;&atilde;o legalizada das m&aacute;quinas e do software.</li>
</ul>
<p>Em Dezembro de 2007 foi lan&ccedil;ado o &ldquo;Projeto Bairro Mais feliz&rdquo;, em que os jovens fizeram uma apresenta&ccedil;&atilde;o &agrave; comunidade e mostraram o potencial do projeto junto a popula&ccedil;&atilde;o Sorocabana. O espa&ccedil;o j&aacute; contava com a montagem do telecentro, onde os pr&oacute;prios jovens construiriam esse processo com auxilio do coletivo MetaReciclagem. Em mar&ccedil;o de 2007 houveram algumas mudan&ccedil;as, feitas pela Prefeitura, no projeto, e n&oacute;s, do Coletivo MetaReciclagem, n&atilde;o mais particip&aacute;vamos da gest&atilde;o e execu&ccedil;&atilde;o das oficinas, e os jovens participaram da inaugura&ccedil;&atilde;o do Espa&ccedil;o MetaSorocaba.</p>  </div>
<div id="node-713" class="section-2">
  <h1 class="book-heading">Re: Tempo, tempo, tempo    </h1>
  <h2 id="heading_id_2">
	/lelex</h2>
<p class="sgc-1 rteright"><em>Original em <a href="https://lists.riseup.net/www/arc/metareciclagem/2009-09/msg00198.html" title="Tempo, tempo, tempo" rel="nofollow">https://lists.riseup.net/www/arc/metareciclagem/2009-09/msg00198.html</a> <span class="print-footnote">[43]</span></em></p>
<p>pois eu acho que uma das caracteristicas primordiais dessa lista &eacute; que aqui a gente tira tempo pr&aacute; se falar, por copnta de que em tantas outras listas s&atilde;o pr&aacute; tirar tempo da gente com coisas pr&aacute; fazer... t&aacute; certo que a genter t&aacute; tentando tirar tempo pr&aacute; fazer algumas coisas essenciais aqui pr&aacute; lista... mas, ser&aacute; que n&atilde;o est&aacute; a se resistir a essa tarefa? ser&aacute; que a gente no fundo quer mais que essa nossa lista mantenha esse espa&ccedil;o de tempo pr&aacute; gente poder se falar?</p>
<p>ser&aacute; que estou a justificar minha pregui&ccedil;a com a metafora da resist&ecirc;ncia, hehehehe?</p>
<p>sei l&aacute;, mas se a gente entrar numas de cobrar do outro aquilo que a gente n&atilde;o faz, mas porque tem que ser feito, a gente vai estar reproduzindo um pouco daquilo que nos incomo, que se critica... uma vez eu partisipei, colaborei, realizei, tive tb&eacute;m a id&eacute;ia de uma greve do trabalho dom&eacute;stico, ent&atilde;o que todas que tiveram, chegaram apoiaram essa id&eacute;ia, botaram ela na rua... a gente teve at&eacute; nota e imagem do fant&aacute;stico, herhehehe... e a pergunta feita por todos grand&otilde;es(dire&ccedil;&otilde;es midi&aacute;ticas, partid&aacute;rias, governamentais, sindicais,etcetc): como seria mensurado o impacto da proposta, o resultado da greve, qtas mulheres entraram em greve, pararam o trabalho dom&eacute;stico?... hehehehe... o impacto, o resultado foi menstruado... hehehe... porque pr&aacute; n&oacute;s interessava que algu&eacute;m naquele dia declarasse: hoje ue n&atilde;o fa&ccedil;o mais nada. os servi&ccedil;os essesnciais seriam grantidos, quer dizer, cuidado com crian&ccedil;as, idosos, doentes, &eacute; &oacute;bvio que n&atilde;o negariamos em atender... batava que um prato n&atilde;o fosse lavado... se uma parasse total, quem maravilhaaa!!! e teve mulher que parou total, sentou at&eacute; em cadeira de praia na frente de casa dizendo: virem-se, hoje eu n&atilde;o fa&ccedil;o mais nada! essa foi parar no fantastico, a gente tem menor id&eacute;ia de quem era a pessoa, mas ela leu um panfleto, gostou, achou que era isso mesmo, ver pr&aacute; crer... disse que sua casa ficou maior caos.. o reproter peguntou dizendo: mas amanh&atilde; a sra ter&aacute; trabalho dobrado! e ela respondeu: os trabalhadores qdo fazem greve, qdo voltam ao trabalho tem que p&ocirc;-lo em dia... recuperar o prejuizo do patr&atilde;o pr&aacute; compensar o aumento... trabalho dom&eacute;stico todo dia tem que ser feito &nbsp;e a mulher quem faz, muitas em dupla jornada... amnh&atilde; eu fa&ccedil;o o que n&atilde;o pude fazer hoje, n&atilde;o se trata de trabalho dobrado, mas que &eacute; o trabalho que garante a roda, que faz a economia girar...</p>
<p>ent&atilde;o, se um, dois, tres, blogaram, j&aacute; est&aacute; de bom tamanho, a id&eacute;ia &eacute; se se torne um h&aacute;bito, um costume, quem sabe, da&iacute;, assim vire lei, determina&ccedil;&atilde;o, hehehehe.</p>
<p>depois de passar uns dias em retiro absoluto, em conv&iacute;vio com pessoas que exercitaram ao m&aacute;ximo seus dotes para aceita&ccedil;&atilde;o, compreens&atilde;o, cumplicidade, enfim, exercicios de tolerancia, estrat&eacute;gias de resist&ecirc;ncia, t&aacute;ticas de perman&ecirc;ncia... acho que n&atilde;o &eacute; prudente eu ficar achando que isso ou aquilo, basta eu reconhecer que: QUE BOM QUE ELGUENS BLOGARAM!!! eu sou interdependente!!!!</p>  </div>
<div id="node-712" class="section-2">
  <h1 class="book-heading">Dia da In(ter)dependência</h1>
  <h2 id="heading_id_3">
	/lula</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://www.locoporti.blog.br/dia-da-interdependencia" title="Dia da In(ter)dependência" rel="nofollow">http://www.locoporti.blog.br/dia-da-interdependencia/</a> <span class="print-footnote">[44]</span></em></p>
<p>Precisamos reinventar o Brasil.</p>
<p>Porque as narrativas que o inventaram t&ecirc;m sido exclusivamente daqueles que se abra&ccedil;aram &agrave; ordem e o progresso da bandeira, daqueles que sempre tiveram em m&atilde;os os instrumentos certos para que seu discurso fosse entronizado. &Eacute; preciso redesenhar o Brasil &agrave; imagem e semelhan&ccedil;a de sua prec&aacute;ria virtuosidade.</p>
<p>&Eacute; preciso reinventar a fala do Brasil sobre o Brasil.</p>
<p>Francisco Oliveira j&aacute; afirmou de tantas formas diferentes, em tantos lugares diferentes: a anula&ccedil;&atilde;o da fala, do dissenso, da pol&iacute;tica faz parte de nossa hist&oacute;ria. Mais at&eacute;: &eacute; a forma pela qual se desenhou o mapa mundi do Brasil, nossa hist&oacute;ria extempor&acirc;nea. O mesmo Chico nos disse que a procura da pol&iacute;tica, que seu encontro e manifesta&ccedil;&atilde;o sempre foram demandas da parcela dos sem parcela, daqueles extratos que na matem&aacute;tica oficial n&atilde;o contavam. Ou n&atilde;o convinham.</p>
<p>E no entanto, o silenciamento da fala, a relativa anula&ccedil;&atilde;o da pol&iacute;tica, a contagem daquilo e daqueles que contam e que merecem ser contados sempre estiveram ancoradas &agrave; conveni&ecirc;ncia dos que escreviam a Hist&oacute;ria.</p>
<p>&Eacute; preciso recontar o Brasil, sua cartografia de discord&acirc;ncias, seu mapa de vozes, de dissensos que passeiam todos os dias nas ruas, encharcadas de suor, poeira, e brilho. E a necessidade da retomada do Brasil passa pela retomada das tecnologias que permitem suas narrativas, seus mapeamentos, suas linhas de fuga:</p>
<p>Ranci&eacute;re, fil&oacute;sofo franc&ecirc;s, viu e descreveu a base dessa interpreta&ccedil;&atilde;o de forma mais clara: desde a antiguidade grega, os que merecem ser contados s&atilde;o aqueles que det&eacute;m o conhecimento, a faculdade de pensar e de articular a palavra. Coincidentemente (!), estas mesmas pessoas eram os ricos da sociedade grega. Os detentores desse conhecimento, e do conhecimento sobre o conhecimento, do logos, eram os Homens.</p>
<p>Os outros n&atilde;o mereciam a discuss&atilde;o pol&iacute;tica, n&atilde;o mereciam ser representados nem se representar, n&atilde;o possuiam a palavra pois n&atilde;o tinham o logos, nem podiam ser contados: n&atilde;o eram homens.</p>
<p>Estes mesmos n&atilde;o-homens inventaram seu logos, suas leis e inauguraram a pol&iacute;tica.</p>
<p>Como n&atilde;o pensar que a retomada e apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias &eacute; uma subvers&atilde;o do modelo de contagem que Ranci&eacute;re descreve? (&Eacute;, eu sei que isso &eacute; uma analogia, que por sua vez expressa o pensamento aristot&eacute;lico e plat&ocirc;nico sobre o qual se edifica a forma de conhecimento sedent&aacute;rio. Mas tamb&eacute;m &eacute; preciso se descarregar do peso dessa diferen&ccedil;a entre o pensamento n&ocirc;made e o pensamento sedent&aacute;rio. Essa oposi&ccedil;&atilde;o &eacute; frustrante e imobilizadora).</p>
<p>Como n&atilde;o pensar que os n&atilde;o-cidad&atilde;os gregos anteciparam coopera&ccedil;&otilde;es, adequa&ccedil;&otilde;es, gambiarras e formas de compartilhamento simb&oacute;licos?</p>
<p>Os modos de apropria&ccedil;&atilde;o cr&iacute;tica das tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o s&atilde;o formas de recontagem, ou pelo menos abrem possibilidades para que uma outra contagem aconte&ccedil;a &ndash; concatenadas cacofonias. O alfabeto necess&aacute;rio para isso incui afetos, viv&ecirc;ncias, implica na inven&ccedil;&atilde;o de um cotidiano, na descoberta de outros, a&ccedil;&otilde;es coletivas, paix&otilde;es coletivas, jardinagens bivolts e alguma alegria.</p>  </div>
<div id="node-715" class="section-2">
  <h1 class="book-heading">eu_metarec</h1>
  <h2 id="heading_id_3">
	/maira begalli</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://bikini.veredas.net/2009/09/eumetarec.html" rel="nofollow">http://bikini.veredas.net/2009/09/eumetarec.html</a> <span class="print-footnote">[45]</span></em></p>
<p>Um dia desses tive a oportunidade de revisitar, escrever, editar, ler e pirar em muitas coisas do arquivo da rede. Por isso foi complicado decidir o que iria escrever/postar. Cheguei a separar muitos links, escrever e deletar - muitas vezes. Mas n&atilde;o estava bom.</p>
<p>Como propusemos a quest&atilde;o da interdepend&ecirc;ncia, pensei que seria interessante (ah tudo bem, inte- ressante &eacute; pretensioso demais, ent&atilde;o, divertido) aplicar esse termo para eu_no_metarec.</p>
<p>Foi uma inquieta&ccedil;&atilde;o simples, embora presente em muitos dos materiais que li: ningu&eacute;m participa de uma rede isolado ou sozinho, ningu&eacute;m faz parte de um coletivo se n&atilde;o compartilha de algumas atitudes, princ&iacute;pios e identidades. Googleei meu primeiro email para lista, e apliquei um exerc&iacute;cio comum ao meu dia-a-dia, o de n&atilde;o me prender aos fatos do passado, mas construir um futuro novo para poder olhar as coisas de outra perspectiva. O efeefe usou uma express&atilde;o: &ldquo;passado flu&iacute;do&rdquo; . eis uma parte do meu:</p>
<p>Em 26/01/08, Maira Begalli, escreveu:&nbsp; Ol&aacute;, Meu Nome &eacute; Maira Begalli, tenho 23 anos. Fui convidada pelo Felipe para entrar aqui ;) Sou jornalista e Gestora Ambiental, terminei minha p&oacute;s em Comunica&ccedil;&atilde;o Jornalist&iacute;ca, voltada para apropria&ccedil;&atilde;o da mensagem no multim&iacute;dia.</p>
<p>Trabalhei como assessora de moda internacional durante 5 anos.</p>
<p>Nunca gostei do que fazia pelo niilismo do meio, pela pandemia do eucentrismo que domina o habitat fashionista. Por&eacute;m, nele aprendi muita coisa, como analisar a sociedade, e como ver v&aacute;rias coisas que ficam escondidas de muitos. Fiz contatos importantes. E, em julho/07, decidi parar porque n&atilde;o aguentava mais. Era como seu eu tivesse um alterego, e n&atilde;o sabia o motivo pelo qual fazia aquilo. Ent&atilde;o comecei a fazer freelas. Estou como correspondente de uma revista digital de Portugal muito bacana - que ainda n&atilde;o foi lan&ccedil;ada &ndash; e busco consolidar algo agora.</p>
<p>Bom, meu projeto tem a ver com a Era da Iconofagia, que &eacute; latente na sociedade contempor&acirc;nea. Nela as pessoas foram engolidas por imagens midi&aacute;ticas, que propunham sonhos e signific&acirc;ncias em uma linguagem rasa e instant&acirc;nea. &Iacute;cones que se tornaram mediadores das mensagens e hipnotizadores ao mesmo tempo. Isso &eacute; mais latente nos jovens, mais expostos &agrave; linguagem publicit&aacute;ria &ndash; que, por sua vez, se apropriou da arte (esta intr&iacute;nseca ao homem) - mais do que qualquer outra gera&ccedil;&atilde;o.</p>
<p>Esses meios criaram mensagens globais, n&atilde;o mais de comunica&ccedil;&atilde;o ou informa&ccedil;&atilde;o, mas de exposi&ccedil;&atilde;o. A m&aacute;xima do Espet&aacute;culo de Debord: s&oacute; o &eacute; bom aparece, e todas as coisas boas passaram a ser ligadas a experi- &ecirc;ncias de marca e consumo. O portal criado pelo SPFW (<a href="http://www.spfw.com.br/" title="www.spfw.com.br" rel="nofollow">www.spfw.com.br</a> <span class="print-footnote">[46]</span>) fez isso. Ele se apropriou dos conceitos de colaboratividade, que n&oacute;s defendemos e estuda- mos. E criou o My SPFW (porque todo mundo quer ser famoso e lindo).</p>
<p>Hoje reconhe&ccedil;o algumas partes de texto. Naquela &eacute;poca eu estava bem mais perdida, buscando novas possibilidades, buscando n&atilde;o caminhar mais sozinha, poder ajudar e ser ajudada.</p>
<p>Um ano e meio &eacute; relativamente pouco tempo, mas de l&aacute; pra c&aacute; consegui desviar para alguns lugares legais.</p>
<p>E, dentro desse per&iacute;odo, estabeleci alguns v&iacute;nculos importantes com pessoas da rede. Pessoas com quem pretendo cultivar projetos, sonhos, vidas livres.</p>
<p>Se tudo isso existe? Jardinando descobri que &ldquo;depende&rdquo; :P&nbsp;</p>
<p>Em 13/07/2004:</p>
<p>efeefe: Na pr&aacute;tica o nome MetaReciclagem &eacute; uma bandeira pirata, usamos quando necess&aacute;rio pra subverter preconceitos mentais de pessoas que ainda pensam como no s&eacute;culo XX - a marca Kolynos &eacute; dentes brancos, a marca Omo &eacute; roupas brancas, a marca Medellin &eacute; outras coisas brancas. N&atilde;o podemos acreditar no poder da marca. N&atilde;o podemos levar &ldquo;o metareciclagem&rdquo; a s&eacute;rio, porque nada pode ser levado a s&eacute;rio. Essa correria toda que a gente faz &eacute; s&oacute; o come&ccedil;o de uma uma &eacute;poca de inova&ccedil;&atilde;o. Anota a&iacute;: daqui a sete anos a gente vai olhar pra tr&aacute;s e rir. Ou chorar. N&atilde;o podemos acreditar que o que j&aacute; fizemos at&eacute; agora &eacute; a grande revolu&ccedil;&atilde;o. Essa ainda nem come&ccedil;ou.</p>
<p>fernando: Quando falo do grupo para pessoas de fora, chamo de metareciclagem.</p>
<p>efeefe: Perfeito. Estrat&eacute;gia pirata.</p>
<p>fernando: Quando saio de casa para encontrar o grupo digo a minha m&atilde;e que fui encontrar o metareciclagem pois se disser que fui ao encontro do grupo que n&atilde;o existe ela pode achar que estou com febre.</p>
<p>efeefe: Melhor ainda.</p>
<p>fernando falando para o amigo: N&atilde;o leve muito a s&eacute;rio essa hist&oacute;ria do grupo que n&atilde;o existe, o grupo existe mesmo sem existir, &eacute; inevit&aacute;vel.</p>
<p>efeefe: Sim. Existe e depois inexiste. E existe como conceito com todo mundo que quer conversar sobre tecnologia social. E existe como identidade de um grupo de pessoas que est&aacute; trabalhando em menos de meia d&uacute;zia de projetos.</p>  </div>
<div id="node-714" class="section-2">
  <h1 class="book-heading">No dia da in(ter)dependência</h1>
  <h2 id="heading_id_3">
	/suzana gutierrez</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://www.gutierrez.pro.br/?p=2845" title="No dia da in(ter)dependência" rel="nofollow">http://www.gutierrez.pro.br/?p=2845</a> <span class="print-footnote">[47]</span></em></p>
<p>Aderindo &agrave; blogagem coletiva, resolvi publicar agumas id&eacute;ias que, faz muito tempo!, penso serem essenciais quando se pensa em mergulhar na rede.</p>
<p>Nos v&aacute;rios espa&ccedil;os onde se re&uacute;nem professores, reverbera o chamamento ao uso das tecnologias da informa&ccedil;&atilde;o e da comunica&ccedil;&atilde;o, a condena&ccedil;&atilde;o da resist&ecirc;ncia e o clamor por acesso e inclus&atilde;o. Ressoa nos canais de comunica&ccedil;&atilde;o a celebra&ccedil;&atilde;o da educa&ccedil;&atilde;o a dist&acirc;ncia como se ela n&atilde;o fosse educa&ccedil;&atilde;o, fosse algo fora, acima, coisa de inciados sem paci&ecirc;ncia com o que apontam como pensamento retr&oacute;grado.</p>
<p>Grande parte disso tudo passa pela superficialidade e, em muitos casos, opta por um pragmatismo alienado que tende a descartar as tentativas de se por o dedo nas feridas que teimam em aparecer.</p>
<p>Falar em independ&ecirc;ncia &eacute; compreender a autonomia, n&atilde;o como coisa, como algo congelado numa defini&ccedil;&atilde;o, mas como rela&ccedil;&atilde;o social que parte da consci&ecirc;ncia da nossa interdepend&ecirc;ncia, do nosso v&iacute;nculo forte com o outro. V&iacute;nculo tal que faz com que alguns insistam, persistam, repitam, mesmo contra toda a nega&ccedil;&atilde;o da cr&iacute;tica.</p>
<p>E &eacute; na perspectiva desta autonomia que penso o diferencial que pode haver nesta entrada cada vez maior de professores na rede. Pois os professores est&atilde;o a&iacute;, vindo entusiasmados ou desconfiados das diversas forma&ccedil;&otilde;es propostas, vindo por um acaso fruto de maiores possibilidades de acesso, vindo por obriga&ccedil;&atilde;o, constrangidos por gestores, pelos pais, pelos alunos, &hellip; Entrando na rede, enfim.</p>
<p>E &eacute; para este grupo de colegas que eu gostaria de falar, de propor uma pedagogia do puxadinho, um jeito hacker de viver a rede. Quero propor a eles que chutem para o lado todo o receitu&aacute;rio, sobretudo o que limite a sua a&ccedil;&atilde;o, ou seja, os pode n&atilde;o pode daqueles que, por em absoluto n&atilde;o compreender a rede, vivem tentando control&aacute;-la.</p>
<p>Resgato, metareciclo, reproduzo, recriando, remixando, refazendo, algumas das minhas id&eacute;ias de 2004, pois &ldquo;a realidade humana n&atilde;o &eacute; apenas produ&ccedil;&atilde;o do novo, mas tamb&eacute;m reprodu&ccedil;&atilde;o (cr&iacute;tica e dial&eacute;tica) do passado&rdquo; (KOS&Iacute;K, 1976, p.150)</p>
<p>Colegas, olhem para a sua forma&ccedil;&atilde;o e pensem na forma&ccedil;&atilde;o de seus alunos dentro de umcontexto que privilegie e promova a pesquisa (as perguntas!). Uma pesquisa que considere a realidade das institui&ccedil;&otilde;es educacionais e que, a partir desta realidade, construa alternativas de cria&ccedil;&atilde;o e uso da tecnologia.</p>
<p>Prefiram as a&ccedil;&otilde;es que promovam a autonomia e a autoria no trabalho com as tecnologias e potencializem a op&ccedil;&atilde;o \ apropria&ccedil;&atilde;o tecnol&oacute;gica consciente.</p>
<p>Considerem as possibilidades da cultura hacker, do movimento software livre, dos ambientes p&uacute;blicos, interativos e abertos, das formas colaborativas e cooperativas de trabalho, como exemplos de uma reconstru&iacute;da rela&ccedil;&atilde;o com o conhecimento, como bem humano.</p>
<p>N&atilde;o se fechem na academia (na escola), ao contr&aacute;rio, descubram os espa&ccedil;os onde a rede invade a academia ,a escola e tudo mais. Fa&ccedil;am destes, espa&ccedil;os de vida. Evitem, tamb&eacute;m, os feudos que se criam na rede e replicam as formas fixas, pobres e unidirecionais de comunica&ccedil;&atilde;o e, pior, de educa&ccedil;&atilde;o.</p>
<p>Conjurem as inst&acirc;ncias de apoio (os N&uacute;cleos, NTEs, Proinfos) para que partam da imers&atilde;o na rede, na sua cultura, e, muito mais, na sua contra-cultura; do que &eacute; institu&iacute;do pelos &oacute;rg&atilde;os educacionais, por&eacute;m, muito mais pelo que &eacute; instituinte e negador, que se coloca como possibilidade, como as alternativas livres que emergem na e da rede.</p>
<p>Lembrem que a rede &eacute; rede e o outro &eacute; o caminho. Pliquem, repliquem, tripliquem, mantenham o fluxo :D</p>
<p>Acreditem em si mesmos, no potencial transformador da sua pr&aacute;tica, na beleza da sua busca, na seguran&ccedil;a da sua experi&ecirc;ncia, no poder redirecionador dos erros (&eacute; por aqui que venho andando, n&atilde;o sem alguns trope&ccedil;os)</p>
<p>N&atilde;o aceitem tudo isso que escrevi como diretriz e, sim, como possibilidade de caminho &agrave; construir. Mergulhem na rede nos seus termos, como os botos e n&atilde;o como as sardinhas.</p>
<p>O texto ficou com jeitinho de discurso&hellip; Perd&atilde;o!!!!!!!! :oops: Afinal, &eacute; sete de setembro e algum tom her&oacute;ico pode retumbar no meu brado. ops! :idea:</p>  </div>
<div id="node-717" class="section-2">
  <h1 class="book-heading">Cotidiano em rede</h1>
  <p>Outro dia, no trabalho, precisei da ajuda de um colega revisor - tempos de Reforma Ortogr&aacute;fica. Queria saber se &ldquo;n&atilde;o-formal&rdquo; ainda precisava de h&iacute;fen. Ele me respondeu que n&atilde;o, assim como &ldquo;n&atilde;o governamental&rdquo;. --- Fiquei pensando se isso tornaria a nega&ccedil;&atilde;o menos potente. Ou seja, se as regras e a L&iacute;ngua t&ecirc;m o poder de interferir na vida al&eacute;m do texto. Se elas teriam alguma contribui&ccedil;&atilde;o para a supera&ccedil;&atilde;o de determinados paradigmas modernos, caracter&iacute;sticos do s&eacute;culo XX, constru&iacute;dos pelo ac&uacute;mulo dos anteriores. Me refiro &agrave; dilui&ccedil;&atilde;o das fronteiras, &agrave; separa&ccedil;&atilde;o r&iacute;gida e estanque entre as coisas &ndash; sobretudo das ideias e conceitos, que acabam por distanciar as pessoas e intensificar os conflitos a ponto de torn&aacute;-los insustent&aacute;veis e desnecess&aacute;rios, em vez de ricos e estimulantes.</p>
<p>Antes que me aprofundasse na divaga&ccedil;&atilde;o, meu amigo me enviou outro e-mail. Continuamos a falar so- bre a reforma e a mensagem seguinte soou como perip&eacute;cia: &ldquo;Este &eacute; o ano em que a feiura perdeu o acento&rdquo;. A frase n&atilde;o havia sido escrita por ele, apenas apropriada e comentada: &ldquo;Fofo n&eacute;?&rdquo;, em suas pr&oacute;prias palavras. Eu gostei e tentei retribuir de forma an&aacute;loga: &ldquo;Enquanto a feiura perder o acento est&aacute; tudo bem, o problema &eacute; as ideias perderem a abertura&rdquo;.</p>
<p>Esse agradecimento pelo aprendizado materializado em forma de ora&ccedil;&atilde;o foi suficiente para encerrar a conversa. Ainda n&atilde;o entendi a tal regra do h&iacute;fen, mas creio na for&ccedil;a do h&aacute;bito e no conv&iacute;vio entre as pessoas...</p>  </div>
<div id="node-716" class="section-2">
  <h1 class="book-heading">eu na rede</h1>
  <h2 id="heading_id_3">
	/teia camargo</h2>
<p class="sgc-2 rteright" id="heading_id_4"><em><span class="sgc-1">Original em <a href="http://rede.metareciclagem.org/blog/07-09-09/eu-na-rede" rel="nofollow">http://rede.metareciclagem.org/blog/07-09-09/eu-na-rede</a> <span class="print-footnote">[48]</span></span></em></p>
<div>
	Esse &eacute; meu primeiro estudo para o Ensaio &ldquo;eu na&nbsp;rede&rdquo;. Uma s&eacute;rie de fragmentos fotogr&aacute;ficos.&nbsp;Partes de mim que est&atilde;o impregnadas das marcas_sensa&ccedil;&otilde;es_atitudes_pensamentos_e tudo&nbsp;o mais que comp&otilde;e minha caminhada metarecicleira&nbsp;que come&ccedil;ou h&aacute; mil&ecirc;nios. venho, desde ent&atilde;o, tentando&nbsp;organizar essas provoca&ccedil;&otilde;es filos&oacute;ficas num trabalho&nbsp;midi&aacute;tico que perfaz meu caminho e se cruza necessariamente com tantos outros.</div>
<div>
	<img alt="" src="../../../../sites/mutgamb.org/files/images/teia.png" style="width: 500px; height: 572px;" /></div>
<div>
	Coincidentemente, neste dia da In(ter)depend&ecirc;ncia&nbsp;da MetaReciclagem, recebi um telefonema pra visitar o&nbsp;espa&ccedil;o onde comecei uma s&eacute;rie de atividades que me&nbsp;trouxeram &agrave; rede MetaReciclagem. em 2006, iniciava&nbsp;um trabalho de alfabetiza&ccedil;&atilde;o de adultos num quintal&nbsp;muito cheiroso: jabuticabeiras, mangueiras, um galinheiro esquecido se transformava numa aconchegante&nbsp;salinha de computadores. parte dos reacessos, talvez&nbsp;como o orlando t&aacute; investigando profundamente. esse&nbsp;primeiro ensaio fotogr&aacute;fico foi feito para e com a Metareciclagem, e dever&aacute; se transformar numa instala&ccedil;&atilde;o-performance com gambiarras interativas.</div>
<div>
	<img alt="" src="../../../../sites/mutgamb.org/files/images/teia-2.png" style="width: 500px; height: 422px;" /></div>
<div>
	<img alt="" src="../../../../sites/mutgamb.org/files/images/teia-3.png" style="width: 500px; height: 421px;" /></div>  </div>
<div id="node-718" class="section-2">
  <h1 class="book-heading">INterDePedência - O dia, a hora, o lugar...</h1>
  <h2>
	/patricia fisch</h2>
<p class="rteright">
	<em>Original em http://rede.metareciclagem.org/blog/07-09-09/INterDePedencia-O-dia-hora-o-lugar</em></p>
<p>
	Nem sei como vim parar por aqui, para ser bem honesta comigo mesma e com quem ler este texto. Olhando hoje no meu login do Metareciclagem, diz que estou nessa rede, nessa conex&atilde;o e nesse local onde absurdamente me sinto &quot;em casa&quot; h&aacute; dois anos e quatro dias exatos. Achei o n&uacute;mero legal... 2-4 at&eacute; parece marchinha, cad&ecirc;ncia de algo que anda, se movimenta, concentra, espalha e agrupa por ai.</p>
<p>
	Por muito tempo fui uma mera &quot;sniffer&quot;, uma daquelas pessoinhas que fica lendo, espiando, observando os passantes pelo buraco da fechadura, pela fresta da porta, pelo beiral da janela. E por muito mais tempo que isso fico pensando no porque precisamos espiar de longe coisas que supostamente pensamos que s&atilde;o meio que inating&iacute;veis, por quais causas achamos que coisas simples s&atilde;o complicadas, que se outros referenciam &#39;grandes personas&quot; das quais nunca ouvi falar (mas que falam invariavelmente coisas sobre as quais eu sempre soube, &agrave;s vezes com express&otilde;es diferentes, ou em algum contexto paralelo... sei l&aacute;) eles abarcam um conhecimento deificado que eu como mera mortal n&atilde;o posso ter acesso e muito menos duvidas ou contradi&ccedil;&otilde;es sobre suas posi&ccedil;&otilde;es.</p>
<p>
	Mas, sempre tem a primeira vez, aquele dia em que voc&ecirc; se joga de olhos abertos, de peito escancarado e de alma insana, e posta. Sim, &eacute; meio que um sentimento de adrenalina, voc&ecirc; dropando a morra insana enviada por Netuno com seu barquinho de papel. Mas ai depois de clicar no ENVIAR j&aacute; era. J&aacute; foi... mas ser&aacute;.</p>
<p>
	Ent&atilde;o, a partir deste dia comecei a me sentir uma participante da lista (veja bem, n&atilde;o digo &quot;me sentir uma metarecicleira&quot;) que podia enviar algunas letrinhas, tortas, retas ou simplesmente concordar ou discordar. Ou n&atilde;o fazer nada disso, mas&nbsp; j&aacute; tinha perdido a virgindade. J&aacute; tinha postado meu primeiro email, minha primeira id&eacute;ia, minha primeira opini&atilde;o.</p>
<p>
	N&atilde;o adianta perguntar, n&atilde;o lembro sobre ou o que foi. N&atilde;o vou tampouco catar nos hist&oacute;ricos. N&atilde;o vai fazer a menor diferen&ccedil;a mesmo nem para mim e nem para voc&ecirc;.</p>
<p>
	Estou escrevendo esse texto pois hoje, dia 7 de setembro de 2009 (h&aacute; exatos 2 anos e 4 dias em que estou nesse espa&ccedil;o virtual mas t&atilde;o presente na minha vida) todos que quiserem podem escrever algo sobre a Metareciclagem, sobre suas aspira&ccedil;&otilde;es, pira&ccedil;&otilde;es,&nbsp; &lt;ACABA DE FALTAR LUZ... VOLTO QUANDO DER&gt;</p>  </div>
<div id="node-719" class="section-2">
  <h1 class="book-heading">Outubro 2009</h1>
  <h2 id="heading_id_3">
	/maira begalli</h2>
<p>No m&ecirc;s de outubro a blogagem coletiva (#metablog) do Mutir&atilde;o foi realizada nos dias 12 e 13,&nbsp;agregando os significados e sincronismos da&nbsp;data. Como inspira&ccedil;&atilde;o, citamos uma frase de&nbsp;Nietzsche: &ldquo;Tr&ecirc;s transforma&ccedil;&otilde;es do esp&iacute;rito vos menciono: como o esp&iacute;rito se muda em camelo, e o camelo&nbsp;em le&atilde;o, e o le&atilde;o, finalmente, em crian&ccedil;a&rdquo;.</p>
<p>Ainda, linkamos algumas tags que permeiam os&nbsp;imagin&aacute;rios da tem&aacute;tica: #sincretismo #crian&ccedil;a #er&ecirc; #kurumin &nbsp;#cosmedami&atilde;o #padroeira</p>
<p><b>Listagem dispon&iacute;vel em:</b> <a href="http://rede.metareciclagem.org/wiki/MolecadaPosts" rel="nofollow">http://rede.metareciclagem.org/wiki/MolecadaPosts</a> <span class="print-footnote">[49]</span></p>
<p><b>Autorxs:</b> dasilvaorg; efeefe; guima; maira begalli; tati prado; teia camargo .</p>  </div>
<div id="node-720" class="section-2">
  <h1 class="book-heading">Feiticeiros ontologia rede: molecada</h1>
  <h2 id="heading_id_3">
	/dasilvaorg</h2>
<div class="sgc-2 rteright">
	Original em: <a href="http://reacesso.webnos.org/2009/10/13/feiticeiros-ontologia-rede-molecada/" rel="nofollow">http://reacesso.webnos.org/2009/10/13/feiticeiros-ontologia-rede-molecada/</a> <span class="print-footnote">[50]</span></div>
<p style="text-align: left;"><img align="left" alt="" src="http://reacesso.webnos.org/wp-content/uploads/2009/10/selomolecada2-300x282.jpg" /></p>
<p style="text-align: left;">Colocar em post uma sistematiza&ccedil;&atilde;o dos pensamentos&nbsp;<strong>intera&ccedil;&otilde;es rede</strong> &eacute; sempre um desafio.</p>
<p>Desde ontem pela manh&atilde; que estou tentando escrever este post. Eu queria apenas resumir, descrever, apontar, listar, classificar, bl&aacute;, bl&aacute;, bl&aacute;. <strong>Marcar um percurso ontologia rede.</strong><br />
	&Eacute; essa quest&atilde;o do <a href="http://reacesso.webnos.org/2009/10/12/conceito-em-acao/" rel="nofollow">#reacesso</a> <span class="print-footnote">[51]</span>, entende? Pense em cada conte&uacute;do que eu tenho que ler para poder dialogar (numa l&oacute;gica &ldquo;tradicional&rdquo;) na hora que me remetem a uma refer&ecirc;ncia. <a href="http://desvio.weblab.tk/blog/caixas-pretas" rel="nofollow">Caixa preta</a> <span class="print-footnote">[52]</span>?!</p>
<p>Os <a href="http://tecnomagxs.wordpress.com/2009/07/13/147/" rel="nofollow">feiticeiros</a> <span class="print-footnote">[40]</span> que o efefe recorta do <a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=6653&amp;tipo=2&amp;isbn=8573260505" rel="nofollow">Mil Plat&ocirc;s, V4</a> <span class="print-footnote">[53]</span> s&atilde;o talvez um bom ponto de amarra&ccedil;&atilde;o desta conversa. Por que? Para exemplificar. Me obriga leitura. Mas mais, muito mais do que isto. Esse <strong>jogo rede</strong> &eacute; <a href="http://pt.wikipedia.org/wiki/Complexidade" rel="nofollow">complexo</a> <span class="print-footnote">[54]</span>. Por&eacute;m, o que marca &eacute; que a regra da conversa independente da leitura &eacute; conflitante para mim, dif&iacute;cil lidar com ela&hellip;.</p>
<p>Existem estas coisas nos textos que &ldquo;nunca&rdquo; ir&atilde;o se &ldquo;revelar&rdquo; por inteiro para um indiv&iacute;duo a menos que seja para aquele que escreve. Mas n&atilde;o, no mesmo instante percebo que se #reacesso estiver fazendo algum sentido h&aacute; muito mais at&eacute; para aquele que escreve. No primeiro caso, tudo bem, o tempo pode mostrar a cegueira. Mas e no segundo caso? <strong>Ou seja, seria isto uma mensagem do tipo: &ldquo;desencane com @#$&amp;*! ao escrever?</strong></p>
<p>Tem uma recorr&ecirc;ncia aqui: <a href="http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=6653&amp;tipo=2&amp;isbn=8575031929" rel="nofollow">A Sociedade Contra o Estado</a> <span class="print-footnote">[55]</span>; <a href="https://lists.riseup.net/www/arc/metareciclagem/2009-04/msg00386.html" rel="nofollow">1</a> <span class="print-footnote">[56]</span>, <a href="http://rede.metareciclagem.org/blog/16-09-09/Relato-e-Percepções-Encontrão-Trandimensional-MetaReciclagem-Bailux-set-2009-Parte-I" rel="nofollow">2</a> <span class="print-footnote">[57]</span>, 3, 4. #reacesso.</p>
<p><a href="http://networkcultures.org/wpmu/weblog/2008/10/02/book-launch-the-internet-of-things-by-rob-van-kranenburg/" rel="nofollow">The Internet of Things</a> <span class="print-footnote">[58]</span></p>
<p class="sgc-1"><a href="http://pub.descentro.org/apropriacao" rel="nofollow">Apropria&ccedil;&atilde;o</a> <span class="print-footnote">[59]</span> e <a href="http://iguanaweb.wordpress.com/2009/10/07/apropriacao-da-tecnologia-social/" rel="nofollow">Apropria&ccedil;&atilde;o</a> <span class="print-footnote">[60]</span>.</p>
<p>Molecada est&aacute; quebrar &ldquo;l&oacute;gica&rdquo;. A <a href="https://lists.riseup.net/www/arc/metareciclagem/2009-10/msg00251.html" rel="nofollow">quest&atilde;o ind&iacute;gena</a> <span class="print-footnote">[61]</span> ainda est&aacute; &ldquo;l&oacute;gica&rdquo;, apenas fora de uma hegemonia, mas inserida em outra.</p>  </div>
<div id="node-721" class="section-2">
  <h1 class="book-heading">Criançando</h1>
  <h2 id="heading_id_3">
	/efeefe</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://efeefe.no-ip.org/blog/criancando" rel="nofollow">http://efeefe.no-ip.org/blog/criancando</a> <span class="print-footnote">[62]</span></em></div>
<p>Re-ciclando, sempre. Crian&ccedil;ando, mantendo abertas as portas da inven&ccedil;&atilde;o e da descoberta. Enfrentar o poder n&atilde;o com pedras, mas com riso e leveza. Olhos abertos para ver o futuro e fazer algo a respeito. Insistir em levar-se a s&eacute;rio muito menos do que todos dizem ser necess&aacute;rio. N&atilde;o o simples abdicar do poder, mas exerc&ecirc;-lo justamente por n&atilde;o ter nenhuma pretens&atilde;o de domestic&aacute;-lo. Brincar, sempre. Saber que ser feliz &eacute; uma simples quest&atilde;o de escolha. F&aacute;cil assim.</p>  </div>
<div id="node-722" class="section-2">
  <h1 class="book-heading">A Dona Aranha</h1>
  <h2 id="heading_id_3">
	/guima</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://lablivre.wordpress.com/2009/10/13/a-dona-aranha/" rel="nofollow">http://lablivre.wordpress.com/2009/10/13/a-dona-aranha/</a> <span class="print-footnote">[63]</span></em></div>
<div>
	A dona Aranha ligou a sua Rede</div>
<div>
	P&ocirc;s a Banda-Larga e Conectou</div>
<div>
	Compilou o Kernel e os Aplicativos</div>
<div>
	E os seus Torrents come&ccedil;aram a Subir</div>
<div>
	Ela &eacute; curiosa uma hacker emergente</div>
<div>
	quebra quebra quebra e vai ficando inteligente</div>
<div>
	A dona aranha j&aacute; est&aacute; na Rede</div>
<div>
	Baixa e Compartilha o que ela bem entende</div>
<div>
	Uma aranha livre aqui vem surgindo</div>
<div>
	Pois os pr&eacute;-conceitos ela vai desconstruindo</div>
<div>
	Ela &eacute; curiosa e desobediente</div>
<div>
	Quebra Quebra Quebra Expandindo a sua Mente</div>  </div>
<div id="node-723" class="section-2">
  <h1 class="book-heading">O mito de Tainá</h1>
  <h2 id="heading_id_3">
	/maira begalli</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://bikini.veredas.net/2009/10/o-mito-de-taina.html" rel="nofollow">http://bikini.veredas.net/2009/10/o-mito-de-taina.html</a> <span class="print-footnote">[64]</span></em></div>
<div>
	Era 2002, Tain&aacute;, a menina-&iacute;ndia que havia nascido&nbsp;em 26 de janeiro de 2001, ou seja, havia quase 2&nbsp;anos, crescia. Viva a alguns quil&ocirc;metros do lugar&nbsp;que foi considerado &ldquo;a primeira vila&rdquo; de uma terra tupiniquim. Do seu quarto, quando deitada no ber&ccedil;o,&nbsp;podia ver um morro de mata nativa intacto, e um sol&nbsp;poente laranja intenso, incandescente.</div>
<div>
	Era 12 de outubro daquele ano, e eu havia tomado muito sol. No final da tarde, sentia frio. Vestia uma&nbsp;blusa branca, uma saia azul, andava em uma bicicleta&nbsp;azul com estrelas fluorescentes. Segui sem rumo, livre.&nbsp;Acreditava que aquilo era a liberdade. Meu cabelo crescia, fazia um ano que o havia raspado todo, queimado&nbsp;assim um passado que n&atilde;o me pertencia mais.</div>
<div>
	Antes da noite chegar, subi ao andar mais alto&nbsp;do pr&eacute;dio. Tain&aacute; dormia. Sua m&atilde;e me mostrou o mar&nbsp;daquele alto lugar, sublime. Me disse que gostaria de&nbsp;lev&aacute;-la brincar na Roda Gigante, no ver&atilde;o do ano seguinte. Naquele momento, aos 18 anos de idade, percebi que ainda era crian&ccedil;a e que talvez desejasse ser&nbsp;para sempre.</div>
<div>
	Passou um ano, em outubro de 2003 a m&atilde;e de&nbsp;Tain&aacute; faleceu. Coincidentemente, nunca mais a Roda&nbsp;Gigante esteve em frente ao pr&eacute;dio. Conta a lenda que&nbsp;A m&atilde;e guarda o desejo de brincar com Tain&aacute;, na eternidade, junto com o smog da madrugada que cobre o&nbsp;mar todos os dias antes do dia virar dia, quando todos&nbsp;os p&aacute;ssaros brancos se encontram sobre as rochas no&nbsp;canto-fortaleza.</div>
<div>
	Desde ent&atilde;o, todo dia 12 de outubro Tain&aacute; sonha&nbsp;com as luzes intensas de uma Roda Gigante alocada na&nbsp;areia, em frente ao pr&eacute;dio alto. Um sonho absurdamente real. Do alto da Roda, Tain&aacute; pode avistar as luzinhas&nbsp;dos navios no mar e sentir a presen&ccedil;a de sua m&atilde;e.</div>  </div>
<div id="node-724" class="section-2">
  <h1 class="book-heading">doa-se</h1>
  <h2 id="heading_id_3">
	/tati prado</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://rede.metareciclagem.org/blog/14-10-09/Doa-se" rel="nofollow">http://rede.metareciclagem.org/blog/14-10-09/Doa-se</a> <span class="print-footnote">[65]</span></em></div>
<p><img alt="" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/u446/molecada_posts_1.jpg" /></p>
<p><strong>requer-se</strong>: curiosidade criativo-investigativa ou vice-versa</p>
<p><strong>exige-se</strong>: disponibilidade para compartilhar</p>
<p><strong>pede-se em troca</strong>: hist&oacute;rias futuras</p>
<p><strong>oferece-se</strong>: hist&oacute;rias pregressas</p>
<p><strong>convida-se</strong>: apresentar inten&ccedil;&otilde;es neste site</p>
<div>
	Para os muito curiosos, informa-se:</div>
<div>
	*caracter&iacute;sticas: embalagem com artefatos industriais</div>  </div>
<div id="node-725" class="section-2">
  <h1 class="book-heading">vídeo-recorte de várias temáticas ressaltando as crianças</h1>
  <h2 id="heading_id_3">
	/teia camargo + dasilvaorg</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://www.youtube.com/watch?v=EiTvp9OIbd0">http://www.youtube.com/watch?v=EiTvp9OIbd0</a> <span class="print-footnote">[66]</span></em></div>
<p><iframe allowfullscreen="" frameborder="0" height="360" src="http://www.youtube.com/embed/EiTvp9OIbd0" width="500"></iframe></p>
  </div>
<div id="node-726" class="section-2">
  <h1 class="book-heading">Novembro 2009</h1>
  <h2 id="heading_id_3">
	/efeefe</h2>
<p>O&nbsp;m&ecirc;s de novembro gerou um monte de assuntos&nbsp;sobre os quais a gente precisa refletir. Um deles&nbsp;n&atilde;o &eacute; agrad&aacute;vel - o falecimento prematuro de&nbsp;nosso amigo e co-inspirador Daniel P&aacute;dua, o @dpadua. Dessa vez o Mutir&atilde;o Sazonal aceitou posts em&nbsp;um final de semana inteiro - de 27 a 30 de novembro.</p>
<p>Sugest&otilde;es de temas:</p>
<div class="sgc-1">
	<p>&nbsp;</p>
	<p><strong>Dpaduando</strong></p>
	<p>&bull; Memorial Daniel P&aacute;dua - hist&oacute;rias, causos, ideias,&nbsp;lembran&ccedil;as, loas, odes, ora&ccedil;&otilde;es.</p>
	<div class="sgc-1">
		<p>&nbsp;</p>
		<p><strong>Lixo Eletr&ocirc;nico</strong></p>
		<p>&bull; Lixo Eletr&ocirc;nico e a Pol&iacute;tica Nacional de Res&iacute;duos S&oacute;lidos <a href="http://migre.me/dG6D" title="http://migre.me/dG6D" rel="nofollow">http://migre.me/dG6D</a> <span class="print-footnote">[67]</span></p>
		<p>&bull; Eletr&ocirc;nicos descartados sem que as pessoas levem em conta o impacto ambiental, em <a href="http://migre.me/dG6c" rel="nofollow">http://migre.me/dG6c</a> <span class="print-footnote">[68]</span></p>
		<p>&bull; Projeto de Lei volta a prever coleta de eletr&ocirc;nicos, em <a href="http://bit.ly/3nCnox" rel="nofollow">http://bit.ly/3nCnox</a> <span class="print-footnote">[69]</span></p>
		<p>&bull; Polui&ccedil;&atilde;o na China, em <a href="http://bit.ly/4CU0jg" rel="nofollow">http://bit.ly/4CU0jg</a> <span class="print-footnote">[70]</span></p>
		<p>&bull; GT no Congresso da Cibersociedade em <a href="http://lixo-eletronico.org/blog/comecou-o-iv-congresso-online-da-cibersociedade" title="http://lixo-eletronico.org/blog/comecou-o-iv-congresso-online-da-cibersociedade" rel="nofollow">http://lixo-eletronico.org/blog/comecou-o-iv-congresso-online-da-ciberso...</a> <span class="print-footnote">[71]</span></p>
		<p>&nbsp;</p>
		<p><b>Pra que serve e-mail? D</b><b>a lista:</b></p>
		<p>&bull; &ldquo;Falar de email para uns carinhas de 13-14-15 anos&nbsp;j&aacute; n&atilde;o t&aacute; fazendo sentido.</p>
		<p>&bull; Blog, pelo jeito, tamb&eacute;m n&atilde;o &eacute; a praia dessa rapaziada. Funk no celular &eacute; bacana!</p>
		<p>&bull; A galera a&iacute; t&aacute; passando o dia pendurada onde? No MSN?&nbsp;Vamos mapear a infral&oacute;gica dessa gera&ccedil;&atilde;o aee.&rdquo;</p>
		<p>&nbsp;</p>
		<div class="sgc-1">
			<strong>Remixes</strong>
			<p><a href="http://g1.globo.com/Noticias/Tecnologia/0,,MUL1365270-6174,00.html" rel="nofollow">http://g1.globo.com/Noticias/Tecnologia/0,,MUL1365270-6174,00.html</a> <span class="print-footnote">[72]</span></p>
			<p>&nbsp;</p>
			<p><b>Listagem dispon&iacute;vel em:</b> <a href="http://rede.metareciclagem.org/wiki/MutiraoNovembroPosts" rel="nofollow">http://rede.metareciclagem.org/wiki/MutiraoNovembroPosts</a> <span class="print-footnote">[73]</span></p>
			<p>&nbsp;</p>
			<p><b>Autorxs:</b> dalton martins; daniel varga; dasilvaorg; dpadua; efeefe; guima; kiki mori; maira begalli; paulo bicarato; tati prado.</p>
		</div>
	</div>
</div>
<p>&nbsp;</p>  </div>
<div id="node-727" class="section-2">
  <h1 class="book-heading">de como surgiu o metareciclagem e...</h1>
  <h2 id="heading_id_3">
	/dalton martins</h2>
<div class="sgc-1">
	<p class="rteright"><em>Original em: <a href="http://daltonmartins.blogspot.com/2009/11/de-como-surgiu-o-metareciclagem-e.html" rel="nofollow">http://daltonmartins.blogspot.com/2009/11/de-como-surgiu-o-metareciclagem-e.html</a> <span class="print-footnote">[74]</span></em></p>
	<p>A <a href="http://tecnologiaslivres.org/machado/?p=183" rel="nofollow">thread</a> <span class="print-footnote">[75]</span> em que convers&aacute;vamos sobre infra-estrutura e a liberdade de projetos.</p>
	<p>... o que &eacute; mesmo que estamos fazendo agora?</p>
	<p>Onde est&aacute; nossa conversa agora?</p>
	<p>Como o xemel&ecirc; nos organizou?</p>
	<p>O que andamos fazendo em nossos projetos e qual a&nbsp;converg&ecirc;ncia dessas a&ccedil;&otilde;es?</p>
	<p>Sinto ressoar os tambores da caordem...</p>
	<p>Ser&aacute;? Os pr&oacute;ximos passos est&atilde;o na vibra do momento...</p>
</div>
<p>&nbsp;</p>  </div>
<div id="node-728" class="section-2">
  <h1 class="book-heading">daniel varga</h1>
  <h2 id="heading_id_2">
	/daniel varga</h2>
<div class="sgc-1">
	<p class="rteright"><em>Original em: <a href="http://flogao.com.br/fantadoengenho" rel="nofollow">http://flogao.com.br/fantadoengenho</a> <span class="print-footnote">[76]</span></em></p>
	<p>No &uacute;ltimo dia 20 faleceu um grande amigo. Ele foi&nbsp;vitima de um c&acirc;ncer fulminante nos ossos que&nbsp;lhe chegou aos pulm&otilde;es. Ele foi um mestre para&nbsp;mim. Ningu&eacute;m entendia mais da blogosfera que&nbsp;ele. No Campus Party desse ano, eu colei do lado dele&nbsp;na bancada do #metareciclagem e tentei aprender tudo&nbsp;que podia, mas aprendi mesmo foi nesse v&aacute;rios anos de&nbsp;conversas na lista do #metareciclagem.</p>
	<p>Com ele eu acabei entendendo qual &eacute; o verdadeiro papel de um blogueiro. Ter um blog &eacute; ter um espa&ccedil;o&nbsp;para difundir as suas ideias, popularizar o conhecimento e levar informa&ccedil;&atilde;o. Daniel P&aacute;dua, aka dpadua, foi um&nbsp;hacker, ativista digital, desenvolvedor, teleiro e metarrecicleiro brasileiro. Ficou conhecido internacionalmente&nbsp;ao criar em 2002 o BlogChalking.</p>
	<p>O BlogChalking &eacute; um conceito pioneiro de agrega&ccedil;&atilde;o&nbsp;de redes sociais que permite a classifica&ccedil;&atilde;o geogr&aacute;fica de&nbsp;blogs. Sua cria&ccedil;&atilde;o foi motivada pela vontade de Daniel P&aacute;dua de encontrar pessoas vizinhas que, como ele, &ldquo;usam&nbsp;diariamente a Internet e escrevem seus pensamentos&rdquo;.&nbsp;Foi destacada pelo Blogdex e indicada para o Third Annual&nbsp;Weblog Awards em 2003 na categoria best meme. Dpadua era o &uacute;nico brasileiro a concorrer nesta edi&ccedil;&atilde;o.</p>
	<p>Dpadua foi um dos idealizadores e articuladores da&nbsp;rede MetaReciclagem, uma rede auto-organizada e diversas vezes premiada que prop&otilde;e a desconstru&ccedil;&atilde;o da tecnologia para a transforma&ccedil;&atilde;o social, e cujo nome foi citado&nbsp;pela primeira vez por ele em um e-mail da lista Met&aacute;:fora.&nbsp;Em 2004 come&ccedil;ou a trabalhar no Minist&eacute;rio da Cultura, onde iniciou a aplica&ccedil;&atilde;o do conceito de Xemel&ecirc; junto&nbsp;&agrave; equipe de manuten&ccedil;&atilde;o do portal p&uacute;blico da entidade.</p>
	<p>Em 2008 passou a integrar a equipe da Empresa&nbsp;Brasil de Comunica&ccedil;&atilde;o, onde alavancou a cobertura integrada dos Jogos Paraol&iacute;mpicos de Pequim 2008 e do&nbsp;F&oacute;rum Social Mundial de Bel&eacute;m do Par&aacute; em 2009.&nbsp;Ainda em 2009 participou da equipe que originou&nbsp;o Blog do Planalto, iniciativa in&eacute;dita no Pal&aacute;cio do Planalto, projetada para dar mais visibilidade &agrave;s decis&otilde;es&nbsp;pol&iacute;ticas da Presid&ecirc;ncia da Rep&uacute;blica Brasileira [*].</p>
	<p>Isso &eacute; muito pouco para descrever quanto ele era&nbsp;FODA! Quem teve a oportunidade de conviver com ele&nbsp;sabe o quanto ele era do bem. Um cara alegre e sempre pra cima. Ele era um vision&aacute;rio, n&atilde;o se conformava&nbsp;com o mundo desse jeito e trazia mudan&ccedil;as. Mostrava&nbsp;que era poss&iacute;vel mudar e mudar principalmente a forma de pensar. Com ele entendi a l&oacute;gica da moda no&nbsp;mercado capitalista que hoje se aplica aos aparelhos&nbsp;tecnol&oacute;gicos, principalmente aos celulares.</p>
	<p>@Dpadua voc&ecirc; vai fazer falta. Sentiremos saudades, mas voc&ecirc; permanecer&aacute; vivo dentro de todos que&nbsp;com voc&ecirc; aprenderam um pouquinho.</p>
	<p>Que brilhe mais ainda onde voc&ecirc; estiver.</p>
	<p>&nbsp;</p>
	<p>* <a href="http://pt.wikipedia.org/wiki/Daniel_Pádua" rel="nofollow">http://pt.wikipedia.org/wiki/Daniel_P%C3%A1dua</a> <span class="print-footnote">[77]</span></p>
</div>
<p>&nbsp;</p>  </div>
<div id="node-729" class="section-2">
  <h1 class="book-heading">mutdgamb/remember the code</h1>
  <h2 id="heading_id_3">
	/dasilvaorg</h2>
<div class="sgc-2">
	<p class="rteright"><em>Originais em:</em></p>
	<div class="sgc-2">
		<p class="rteright"><em><a href="http://reacesso.webnos.org/2009/11/30/mutdgamb/" rel="nofollow">http://reacesso.webnos.org/2009/11/30/mutdgamb/</a> <span class="print-footnote">[78]</span></em></p>
		<div class="sgc-4">
			<p class="rteright"><em><a class="sgc-3" href="http://reacesso.webnos.org/2009/11/21/dpadua-remember-the-code/" rel="nofollow">http://reacesso.webnos.org/2009/11/21/dpadua-remember-the-code/</a> <span class="print-footnote">[79]</span></em></p>
			<h1 id="heading_id_4">
				mut(d)gamb</h1>
			<p>No Mutir&atilde;o da Gambiarra edi&ccedil;&atilde;o1# (janeiro, 2009) h&aacute; algo em torno de prop&oacute;sitos (by Felipe Fonseca)</p>
			<blockquote>
				<p>A id&eacute;ia inicial do Mutir&atilde;o partia, entre outras coisas, do receio que sempre tivemos de que, como rede descentralizada e aberta, a MetaReciclagem pudesse eventualmente ser apropriada de maneiras que destoassem das inten&ccedil;&otilde;es de seus integrantes: estimular a descoberta, a colabora&ccedil;&atilde;o, a a&ccedil;&atilde;o em rede voltadas para a transforma&ccedil;&atilde;o social.</p>
				<p>Muita coisa mudou nos &uacute;ltimos anos, e os pr&oacute;prios objetivos da MetaReciclagem (se &eacute; que existem) tamb&eacute;m acabaram por se transformar.</p>
				<p>&hellip; ainda existe, mesmo que de maneiras diferentes daquelas que j&aacute; conhec&iacute;amos, o sentido de uma constru&ccedil;&atilde;o coletiva, de um espa&ccedil;o de conhecimento, conv&iacute;vio, informa&ccedil;&atilde;o, co-inspira&ccedil;&atilde;o e troca, que &eacute; nossa obriga&ccedil;&atilde;o assegurar que permane&ccedil;a aberto.</p>
				<p><span class="sgc-1">No meu entender, a maneira mais efetiva de garantir que a MetaReciclagem seja entendida na sua abrang&ecirc;ncia e for&ccedil;a, como uma rede aberta, um espa&ccedil;o de sensibilidades compartilhadas, de propriedade coletiva, &eacute; expor os processos que nos trouxeram at&eacute; aqui, destrinchar os interiores da MetaReciclagem como rede, pr&aacute;tica, identidade de grupo e influ&ecirc;ncia. (grifo meu)</span></p>
			</blockquote>
			<p>Num <a href="http://desvio.weblab.tk/conteudo/mutirão-da-gambiarra" rel="nofollow">post do Desvio</a> <span class="print-footnote">[80]</span> (outubro de 2009) h&aacute; algo em torno de objetivos (by Felipe Fonseca)</p>
			<blockquote>
				<p>O <a href="http://mutirao.metareciclagem.org/" rel="nofollow">Mutir&atilde;o da Gambiarra</a> <span class="print-footnote">[81]</span> &eacute; um n&uacute;cleo editorial ligado &agrave; rede <a href="http://rede.metareciclagem.org/" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[22]</span>. Tem por objetivo incentivar a produ&ccedil;&atilde;o distribu&iacute;da de documenta&ccedil;&atilde;o, conte&uacute;do cr&iacute;tico e experimenta&ccedil;&atilde;o de linguagem nas &aacute;reas de apropria&ccedil;&atilde;o de tecnologias, a&ccedil;&atilde;o social em rede e criatividade. O Weblab atua na defini&ccedil;&atilde;o de pauta, produ&ccedil;&atilde;o de conte&uacute;do e comunica&ccedil;&atilde;o do Mutir&atilde;o.</p>
			</blockquote>
			<p>O selinh do #mutsaz novembro linka para p&aacute;gina Sobre_About do atual site do Mutir&atilde;o.</p>
			<p><a href="http://mutirao.metareciclagem.org/conteudo/SobreAbout" rel="nofollow"><img alt="" class="aligncenter" height="114" src="http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/images/mutsaz1109redm.png" width="218" /></a> <span class="print-footnote">[82]</span></p>
			<p>_________</p>
			<p>MetaReciclagem, MinC, Weblab, Waag, Bricolabs, DesCentro, Orquestra Organismo. Hist&oacute;ria, est&oacute;rias, hist&oacute;ria, est&oacute;rias. #reacesso.</p>
			<p>____</p>
			<p>Pr&aacute;xis das for&ccedil;as invis&iacute;veis</p>
			<p>*Turntablism is the art of manipulating sounds and creating music using <a href="http://en.wikipedia.org/wiki/Phonograph" title="Phonograph" rel="nofollow">phonograph turntables</a> <span class="print-footnote">[83]</span> or <a href="http://en.wikipedia.org/wiki/CDJ" title="CDJ" rel="nofollow">digital turntables</a> <span class="print-footnote">[84]</span> and a <a href="http://en.wikipedia.org/wiki/DJ_mixer" title="DJ mixer" rel="nofollow">DJ mixer</a> <span class="print-footnote">[85]</span>. (from <a href="http://en.wikipedia.org/wiki/Turntablism" rel="nofollow">wikipedia</a> <span class="print-footnote">[86]</span>)</p>
			<h1 id="heading_id_5">
				@dpadua - remember the code</h1>
			<p>Estivemos juntos fisicamente apenas em dois momentos, os dois encontr&otilde;es MetaReciclagem. Mas isto n&atilde;o afere a intensidade da conviv&ecirc;nvia.<br />
				No aeroporto de BH, dia 10 de setembro a caminho de Arraial, ele me disse que estava para escrever um manifesto &ldquo;Remember The Code&rdquo;. O que isto significava, n&atilde;o entrei numas de entrevista na hora. Estava era feliz de estar tomando uma cerveja com uma pessoa por quem n&atilde;o sei como explicar mas eu tinha muito carinho.</p>
			<p>Seus planos para o futuro naqueles dias eram &ldquo;uma cama&rdquo;, porque vinha de um per&iacute;odo de muito stress e poucas noites dormidas.</p>
			<p>Dia 14 de outubro nos falamos no Gtalk e ele me disse do c&acirc;ncer. Fiquei chocado, mas ele estava esperan&ccedil;oso.</p>
			<p>H&aacute; uma liga&ccedil;&atilde;o, um elo que n&atilde;o sei como explicar que se estabeleceu. No post abaixo, o link sobre blue note &eacute; para o blog dele. Foi l&aacute;, naquele post que ele me trouxe o reencontro com um eu que sempre esteve aqui. No mesmo dia eu vislumbrei isto na minha hist&oacute;ria com a MetaReciclagem.</p>
			<p>Seguimos.</p>
			<p>Siga na LUZ, inspira&ccedil;&atilde;o, mito, artes&atilde;o de redes. A gente se v&ecirc;.</p>
		</div>
	</div>
</div>
<p>&nbsp;</p>  </div>
<div id="node-730" class="section-2">
  <h1 class="book-heading">DISPUTA SEM FIM</h1>
  <h2 id="heading_id_3">
	/dpadua via maira begalli</h2>
<div class="sgc-1 sgc-4 rteright">
	<em>Original em:&nbsp;<a href="../../../../mutsaz/Disputa-sem-Fim-Reblogue.html" rel="nofollow">http://mutgamb.org/mutsaz/Disputa-sem-Fim-Reblogue</a> <span class="print-footnote">[87]</span></em></div>
<div class="sgc-2 rteright">
	<em>reblogado por guima em: <a href="http://lablivre.wordpress.com/2009/11/30/disputa-sem-fim-by-dpadua/" rel="nofollow">http://lablivre.wordpress.com/2009/11/30/disputa-sem-fim-by-dpadua/</a> <span class="print-footnote">[88]</span></em></div>
<p class="sgc-3">Em 3 de novembro, Daniel P&aacute;dua <a href="http://twitter.com/dpadua/status/5392797662" rel="nofollow" rel="nofollow">tuitou:</a> <span class="print-footnote">[89]</span></p>
<p><em><span class="status-body entry-content">&quot;Escrevendo um artig&atilde;o sobre 2 anos de frustra&ccedil;&atilde;o com &quot;jornalismo&quot; vividos na EBC, Blog do Planalto e m&iacute;dia social em geral \o/ #finalmente&quot;.</span></em></p>
<p><span class="status-body entry-content">O artigo [disponibilizado abaixo] foi escrito nos dias em que Daniel esteve internado no Sarah. Pelo conte&uacute;do e estrutura dos t&oacute;picos, acreditamos que ele gostaria de ter escrito mais algumas (ou muitas) palavras.</span> J&aacute; n&atilde;o importa.</p>
<p>Propomos, ent&atilde;o, no &uacute;ltimo dia de #mutsaz de novembro/09 que voc&ecirc; reblogue esse artigo em seu blogue/site creditando-o ao dpadua. Pedimos, que ao publicar indique a url em que o texto foi disponibilizado nos coment&aacute;rios desse post. Vale remix&aacute;-lo fazendo outro post, public&aacute;-lo da forma que foi disponibilizado aqui, tuitar ou citar partes.</p>
<h2 id="heading_id_4">
	DISPUTA SEM FIM</h2>
<p>Relato de Daniel P&aacute;dua sobre Empresa Brasil de Comunica&ccedil;&atilde;o, Blog do Planalto e o mal que nos consome dia ap&oacute;s dia chamado Jornalismo.</p>
<p>1) INTRODU&Ccedil;&Atilde;O</p>
<p>Eu estou doente. Neste momento estou sendo atendido em interna&ccedil;&atilde;o no Hospital SARAH, um hospital p&uacute;blico como n&atilde;o h&aacute; no pa&iacute;s, comparado a grandes centros de excel&ecirc;ncia m&eacute;dica de pa&iacute;ses &quot;desenvolvidos&quot;. No &uacute;ltimo ano tive diagnosticado e extra&iacute;do um tumor benigno da t&iacute;bia direita. Agora, aparentes les&otilde;es &oacute;sseas no tronco do corpo, que n&atilde;o sabemos exatamente de qual origem.</p>
<p>Estou bem, sendo tratado numa institui&ccedil;&atilde;o s&eacute;ria e atenciosa, por uma equipe igualmente maravilhosa e com certeza passarei por esta enfermidade para continuar a expandir minhas andan&ccedil;as. N&atilde;o h&aacute; d&uacute;vidas, pois j&aacute; comecei a melhorar. Minha fam&iacute;lia est&aacute; aqui, meus amigos est&atilde;o comigo e estou trabalhando com o Minist&eacute;rio da Cultura novamente - ajudando a&nbsp; consolidar e disseminar as a&ccedil;&otilde;es que ajudei a construir quando vim para Bras&iacute;lia em 2004. Em outras palavras, a mente e o cora&ccedil;&atilde;o est&atilde;o fortes e caminhando firmes para atravessar esta tempestade.</p>
<p>Entretanto, h&aacute; rancor pulsando no meu peito. Um sentimento desprez&iacute;vel, fruto de praticamente um ano e meio de frustra&ccedil;&atilde;o, indigna&ccedil;&atilde;o e sentimento de impot&ecirc;ncia, cultivados em experi&ecirc;ncias de trabalho no &acirc;mbito do jornalismo p&uacute;blico e estatal, mais especificamente na EBC - Empresa Brasil de Comunica&ccedil;&atilde;o e o Blog do Planalto, da Secretaria de Comunica&ccedil;&atilde;o da Presid&ecirc;ncia da Rep&uacute;blica. As barbaridades que presenciei e vivenciei nesses lugares mexeram comigo, ainda me ofendem - principalmente como cidad&atilde;o - e decidi, ap&oacute;s passar por um per&iacute;odo de recupera&ccedil;&atilde;o sens&iacute;vel desde que pedi demiss&atilde;o em agosto do ins&oacute;lito Blog do Planalto, escrever um relato-desabafo, como sempre fiz neste blog - para mim, pra facilitar o meu pr&oacute;prio entendimento destes fatos num contexto mais amplo - e assim me permitir ficar em paz, com li&ccedil;&otilde;es aprendidas. Li&ccedil;&otilde;es que sirvam para ir al&eacute;m da mediocridade/covardia dos que se calaram quando n&atilde;o deviam ou foram condenados ao sil&ecirc;ncio.</p>
<p>Evitarei citar nomes e falarei de forma t&oacute;pica, pontuando com coment&aacute;rios quando julgar necess&aacute;rio.</p>
<p>2) DEIXANDO O &quot;CONTO DE FADAS&quot; PARA O &quot;MUNDO REAL&quot;</p>  </div>
<div id="node-731" class="section-2">
  <h1 class="book-heading">uma frase</h1>
  <h2 id="heading_id_3">
	/efeefe</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://www.flickr.com/photos/felipefonseca/4148343385/" rel="nofollow">http://www.flickr.com/photos/felipefonseca/4148343385/</a> <span class="print-footnote">[90]</span></em></div>
<div class="sgc-1">
	&nbsp;</div>
<div class="sgc-1 sgc-2">
	<img alt="" src="http://farm3.staticflickr.com/2613/4148343385_279b91b7e5_d.jpg" /></div>  </div>
<div id="node-732" class="section-2">
  <h1 class="book-heading">8OID, dpadua e muitos obrigadas</h1>
  <h2 class="sgc-1">
	/kiki mori</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://rede.metareciclagem.org/blog/30-11-09/8OID-dpadua-e-muitos-obrigadas" rel="nofollow">http://rede.metareciclagem.org/blog/30-11-09/8OID-dpadua-e-muitos-obrigadas</a> <span class="print-footnote">[91]</span></em></div>
<p>Na lista metarec em 29 /11</p>
<p>from Kiki Mori</p>
<p>agrade&ccedil;o de mont&atilde;o metarecs presentes na 8a Oficina para ID em BH,&nbsp;drica, ruiz, todo mundo que estava no encontro dos pont&otilde;es de cultura&nbsp;digital, josi, alcione, e muito muito muito obrigada jader gama pela&nbsp;fala com a camisa do s&atilde;o raimundo na plen&aacute;ria, e tamb&eacute;m ao bailux e &agrave;&nbsp;carmen pelos enfeites metarecs, clicados e amados por todxs que&nbsp;estiveram por l&aacute;.<br />
	A gente fez uma homenagem ao dpadua na abertura no pal&aacute;cio das artes,<br />
	rodrigo leu este texto aqui&nbsp;(<a href="http://8oficina.inclusaodigital.gov.br/?q=node/160" rel="nofollow" rel="nofollow">http://8oficina.inclusaodigital.gov.br/?q=node/160</a> <span class="print-footnote">[92]</span>) e falou n&atilde;o s&oacute; do&nbsp;quanto amamos o dp por tudo o que contribuiu para a OID (incluindo a&nbsp;logo do evento, aquelas carinhas muito bunitinhas como ele dizia), mas&nbsp;tamb&eacute;m da hist&oacute;ria toda que est&aacute; rolando na wikipedia.</p>
<p>o seu manoel, a dona gra&ccedil;a e as irm&atilde;s do dp estavam presentes,&nbsp;gostaram muito. rolaram uns slides no tel&atilde;o, montados com fotos que&nbsp;achei no flickr, quem quiser ver est&aacute; aqui:&nbsp;<a href="http://www.oficina.inclusaodigital.gov.br/?q=node/165" rel="nofollow" rel="nofollow">http://www.oficina.inclusaodigital.gov.br/?q=node/165</a> <span class="print-footnote">[93]</span> - era para ter&nbsp;uma m&uacute;sica do seu estrelo de fundo, mas n&atilde;o consegui colocar, preciso&nbsp;avan&ccedil;ar na minha apropria&ccedil;&atilde;o tecnol&oacute;gica ;)<br />
	a quem foi e eu n&atilde;o vi, ou n&atilde;o consegui conversar l&aacute;, desculpem qq&nbsp;coisa. estamos ano a ano tentando melhorar a organiza&ccedil;&atilde;o do evento, 2&nbsp;mil pessoas &eacute; gente pra caramba, e as ladeiras do sesc e o calor deram&nbsp;trabalho!<br />
	ano que vem tem mais, e espero encontrar com vcs bem antes, em v&aacute;rios momentos.<br />
	bj&atilde;o<br />
	kiki</p>  </div>
<div id="node-733" class="section-2">
  <h1 class="book-heading">Sob Mistérios</h1>
  <h2 id="heading_id_3">
	/maira begalli</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://rede.metareciclagem.org/blog/30-11-09/Sob-Misterios" rel="nofollow">http://rede.metareciclagem.org/blog/30-11-09/Sob-Misterios</a> <span class="print-footnote">[94]</span></em></div>
<p>E, <a href="http://bikini.veredas.net/" rel="nofollow" rel="nofollow">bikini</a> <span class="print-footnote">[95]</span> ficou fora do ar (porque esquecemos de pagar <a href="http://veredas.net/" rel="nofollow" title="http://veredas.net" rel="nofollow">http://veredas.net</a> <span class="print-footnote">[96]</span>) bem agora. Esperei para ver se voltava, mas ainda n&atilde;o reativaram a conta. bleh.</p>
<p>Nessas, fiquei pensando numa coisa que estava presente em algumas conversas com outros metas h&aacute; tempos: desse site ser um <a href="http://rede.metareciclagem.org/" rel="nofollow" rel="nofollow">lab</a> <span class="print-footnote">[11]</span>, e do Mutir&atilde;o ser um &quot;<a href="../../../../index.html" rel="nofollow" rel="nofollow">showroom</a> <span class="print-footnote">[2]</span>&quot; pra externalizar as produ&ccedil;&otilde;es da Rede de forma organizada e objetiva. Em meios &agrave;s tem&aacute;ticas propostas nesse m&ecirc;s, acho que vale, nem que seja uma brev&iacute;ssima reflex&atilde;o de cada um sobre como e com que freq&uuml;&ecirc;ncia usamos essa plataforma e pra que/quem ela serve.</p>
<p>Seja como blog, seja como wiki temos que tomar conta desse espa&ccedil;o.</p>
<p>Parte dessa inquieta&ccedil;&atilde;o surgiu de um chat com Orlando, no final de semana. [Sim, o Orlando que agitou esse #mutsaz. Brigada Orlando], e de uma troca de email com o Daniel - que ficou de reportar uma ideia pra lista, mas n&atilde;o deu tempo. Ent&atilde;o, estou fazendo isso agora :)</p>
<p><em>&quot;maira e galera,<br />
	<br />
	liguei pro narigudo agora.<br />
	tive uma ideia e vou mandar mais tarde na rede:<br />
	metaidentidade. um outro eixo de a&ccedil;&atilde;o,<br />
	complementar a infralogica e mutiraogambis,<br />
	pra produ&ccedil;&atilde;o, rastreamento, resgate e cultivo dos<br />
	nossos s&iacute;mbolos, artefatos, bandeiras, selos, bonsais,<br />
	focando na nossa multi-re-identifica&ccedil;&atilde;o e significa&ccedil;&atilde;o<br />
	como bando.<br />
	<br />
	por exemplo, podemos usar bra&ccedil;adeiras ou len&ccedil;os<br />
	no f&oacute;rum de cultura digital, podemos sempre levar nossa bandeira. podemos fazer artefatos duradouros e nos<br />
	presentear uns aos outros entre fam&iacute;lias, etc. podemos cultivar bonsais de volts, que v&atilde;o conectar gera&ccedil;&otilde;es.<br />
	<br />
	o lance &eacute; escapar do design e comunica&ccedil;&atilde;o em sua significa&ccedil;&atilde;o meramente utilitarista-industrializada e retomar o cultivo mitol&oacute;gico de logomarcas e pixa&ccedil;&otilde;es.<br />
	<br />
	a partir disso, uma conectaz no site servir&aacute; de espa&ccedil;o de articula&ccedil;&atilde;o da brincadeira e a demanda do mutir&atilde;o estaria listada ali, com tantas outras.<br />
	<br />
	o que acham?<br />
	<br />
	beijinhos,<br />
	dp&quot;</em></p>
<p>&nbsp;</p>
<p>N&atilde;o quero, n&atilde;o vou, nem pretendo come&ccedil;ar a perguntar o que significa <a class="freelinking" href="http://rede.metareciclagem.org/wiki/MetaReciclagem" rel="nofollow" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[97]</span> [ou metareciclagem, ou como a wikipedia-querida mostra &quot;metarreciclagem&quot;] para cada um, se estamos indo para algum lugar, ou o que significa esse bando de malucos bem diversificado juntos tentando raquear coisas em meio ao mundo conduzido pelo #choque. Acho que essa fase/ tipo de questionamento passou.</p>
<p>Faz uns dez dias estava com efe na apresentacao do #zasf no MIS @ Mobile Fest, e ele perguntou: &quot;Ainda existe mist&eacute;rio no Mundo&quot;? Creio que sim, existe. N&atilde;o mais o mist&eacute;rio de grandes descobertas, que foram e s&atilde;o devoradas pela &acirc;nsia do novo instant&acirc;neo consum&iacute;vel e seus absurdinhos rasos. Isso foi desencantado.</p>
<p>O grande feiti&ccedil;o desnudado, entretanto meio-que-especialmente-escondido, torna-se o encontro.</p>
<p>&quot;Torna-se&quot; foi pretens&atilde;o de mais. Pois sempre foi. Mas, em algum momento, passamos a ignorar ou dar menos valor para eles, muitas vezes imersos por aquilo que achamos ser problemas ou suas grandes resolu&ccedil;&otilde;es.</p>
<p>N&atilde;o digo do encontro fugaz de quem diz um &quot;oi&quot; e vai embora. Digo do encontro de almas, que por algum motivo buscam algo em comum, pra deixar pro infinito.</p>
<p>Dizem que amanh&atilde;&nbsp; dezembro vir&aacute; ao nosso encontro.</p>
<p>Que ele traga novos mist&eacute;rios.</p>  </div>
<div id="node-734" class="section-2">
  <h1 class="book-heading">sapo cocrante</h1>
  <h2 id="heading_id_3">
	/paulo bicarato</h2>
<div class="sgc-2 rteright">
	<em>Original em: <a href="http://www.alfarrabio.org/index.php?itemid=3137" rel="nofollow">http://www.alfarrabio.org/index.php?itemid=3137</a> <span class="print-footnote">[98]</span></em></div>
<p>Imagens, lembran&ccedil;as, sensa&ccedil;&otilde;es se mesclam enquanto ainda tento absorver a not&iacute;cia de que o <a href="http://imaginarios.net/dpadua/" rel="nofollow">DP&aacute;dua</a> <span class="print-footnote">[99]</span> partiu pra batucar o maracatu do <a href="http://www.seuestrelo.art.br/" rel="nofollow">Seu Estrelo</a> <span class="print-footnote">[100]</span> em outras paragens. Ficamos sem a companhia -- f&iacute;sica -- de um grande amigo imaginante, pirata n&ocirc;made, esp&iacute;rito compartilhante e livre. Posso assegurar que, muito mais do que um <i>ativista</i>, era um praticante apaixonado da filosofia open source, de compartilhamento do conhecimento. E, sim, como o pr&oacute;prio diria, era um cara <b>*buuunito, e cocrante*</b>. Deixo o relato do outro <a href="http://newalriadaexpress.blogspot.com/" rel="nofollow">Daniel, o Duende</a> <span class="print-footnote">[101]</span>, que exprime da melhor maneira o que eu poderia dizer nesse momento.</p>
<blockquote>
	<p>Daniel Padua, o narig&atilde;o, o sap&atilde;o, o anat&oacute;lio, o imaginante, o s&aacute;tiro pulapulante, o barbudo, o meu melhor amigo, meu irm&atilde;o nesta vida, e discretamente um de meus her&oacute;is...</p>
	<p>&Eacute; t&atilde;o dif&iacute;cil falar neste momento. &Eacute; dif&iacute;cil, n&atilde;o s&oacute; pelo sentimento vazio da partida. &Eacute; dif&iacute;cil porque meu querido amigo sabia muito bem como gostava que falassem dele. E eu tenho certeza de que ele iria ficar uma arara comigo se eu fizesse um testemunho sofrido, circunspecto e triste. Ent&atilde;o, com todo o meu profundo respeito pela minha dor e pela dor de todos os meus amigos... amigos queridos dele tamb&eacute;m... eu vou me limitar a dizer umas poucas frases do jeito que ele gostava.</p>
	<p>Meu amigo sempre gostou de dizer que era fic&ccedil;&atilde;o para nossos sentidos. Eu sempre impliquei com a palavra fic&ccedil;&atilde;o na frase dele. Sempre achei que a gente precisava de uma palavra muito maior para descrever o que &eacute;ramos um para o outro, uns para os outros, todos n&oacute;s do bando. E um dia n&oacute;s achamos esta palavra. N&oacute;s somos mitos para/nas narrativas-vida uns dos outros.</p>
	<p>DPadua era, al&eacute;m de tudo mais que eu j&aacute; disse no in&iacute;cio deste desajeitado email, um de meus mitos maiores. Sua exist&ecirc;ncia alterava meu universo imagin&aacute;rio... o de todos n&oacute;s... de uma maneira por vezes dif&iacute;cil de medir ou explicar. Ele simplesmente transformou tudo aquilo que tocou. De barba em riste e sorriso grande aberto, meu amigo DPadua mudou todas as nossas vidas e todas as nossas hist&oacute;rias: para alguns de seu jeitinho discreto, de mineirinho de Vila Velha, para outros trazendo mudan&ccedil;as gigantescas e inexprim&iacute;veis.</p>
	<p>DPadua &eacute; hoje parte de todos n&oacute;s. E me aconchega o cora&ccedil;&atilde;o saber que hoje ele descansa, livre das dores da convalesc&ecirc;ncia e do aperto no peito de sentir a inevit&aacute;vel dor de seus amados. Descansa, e repousa dentro de todos n&oacute;s -- n&oacute;s que nos tornamos todos um pouquinho DPadua depois que ele passou por nossas vidas. Em n&oacute;s, ele vive enquanto vivermos. E espero que o DPadua dentro de todos voc&ecirc;s possa novamente cantar e dan&ccedil;ar em breve.</p>
	<p>Eu posso dizer que eu conheci o cara. E se posso dizer mais uma coisinha, digo esta:</p>
	<p>Se querem homenagear o cara, festejem a vida que ele trouxe. N&atilde;o se concentrem em sua partida. Como n&ocirc;made que era, DPadua cedo ou tarde sempre partia em busca de novas viagens. Longa vida &agrave; vida IMAGINANTE e AMOROSA que ele nos trouxe.</p>
	<p>E at&eacute; mais, meu amigo.</p>
	<p>A gente se v&ecirc; nas ilhas imagin&aacute;rias.</p>
	<p><i>&quot;tecnologia &eacute; mato, o importante s&atilde;o as pessoas&quot; &ndash; Daniel P&aacute;dua</i></p>
	<p><img alt="DPádua_borboleta" height="169" src="http://www.alfarrabio.org/media/1/20091120-dpadua.jpg" title="DPádua_borboleta" width="300" /></p>
</blockquote>
<p>Como diria o Rosa, <i>*as pessoas n&atilde;o morrem, ficam encantadas*</i>. O Sapolino se encantou.</p>  </div>
<div id="node-735" class="section-2">
  <h1 class="book-heading">Sinta la cocrância...</h1>
  <h2 id="heading_id_3">
	/tati prado</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://rede.metareciclagem.org/blog/30-11-09/Sinta-la-cocrancia" rel="nofollow">http://rede.metareciclagem.org/blog/30-11-09/Sinta-la-cocrancia</a> <span class="print-footnote">[102]</span></em></div>
<p>Eu ainda estou me acostumando com essa ideia da blogagem coletiva e com o h&aacute;bito de publicar. S&oacute; que desta vez n&atilde;o h&aacute; como ficar quieta (tudo bem, em muitas vezes eu n&atilde;o calo a boca l&aacute; na lista, mas aqui no site &eacute; diferente).</p>
<p>O m&ecirc;s de novembro n&atilde;o foi f&aacute;cil pra <a class="freelinking" href="http://rede.metareciclagem.org/wiki/MetaReciclagem" rel="nofollow" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[97]</span>. O nosso grande exemplo de nomadismo levou a fundo suas ideias e ganhou a liberdade de uma vez por todas. N&oacute;s ficamos aqui... com muitas sensa&ccedil;&otilde;es misturadas, da surpresa &agrave; tristeza, tendo que encarar o desafio da transcend&ecirc;ncia.</p>
<p>Ao mesmo tempo em que pode ser muito &ldquo;simples&rdquo; falar do dpadua, tamb&eacute;m n&atilde;o &eacute;. A simplicidade combina com leveza. Alegria leva &agrave; plenitude. E s&oacute;. Bastaria, a princ&iacute;pio. Por outro lado, sua presen&ccedil;a inspiradora trouxe tantas contribui&ccedil;&otilde;es &agrave;s pessoas que comp&otilde;em a rede metarec e ao universo da cultura digital, que fica complicado saber por onde come&ccedil;ar.</p>
<p>Por este motivo vou me valer de uma mensagem que havia escrito em 25 de novembro, durante uma discuss&atilde;o na lista, mas deixei de envi&aacute;-la. O mote era a presen&ccedil;a-perman&ecirc;ncia do <a href="http://pt.wikipedia.org/wiki/Daniel_Pádua" rel="nofollow" rel="nofollow">Daniel P&aacute;dua na wikipedia.</a> <span class="print-footnote">[77]</span></p>
<p>A primeira coisa que me chamou a aten&ccedil;&atilde;o foi o fato desse tema ter surgido na mesma <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33251" rel="nofollow" rel="nofollow">thread</a> <span class="print-footnote">[103]</span> em que a Yaso, sua companheira, tinha anunciado sua partida prum mundo que n&atilde;o conhecemos. Eu&nbsp;precisei <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33375" rel="nofollow" rel="nofollow">separar os assuntos</a> <span class="print-footnote">[104]</span> e come&ccedil;ar outra, pois o fato do verbete ter sido apagado e depois colocado em vota&ccedil;&atilde;o para elimina&ccedil;&atilde;o <a href="http://pt.wikipedia.org/wiki/Discussão:Daniel_Pádua" rel="nofollow" rel="nofollow">n&atilde;o me parecia algo &ldquo;simples&rdquo;</a> <span class="print-footnote">[105]</span>.&nbsp;</p>
<p>Pra mim, o problema maior a ser discutido n&atilde;o era o contexto da wikipedia em si ou apenas. A quest&atilde;o era muito mais ampla, se relaciona com mem&oacute;ria coletiva, patrim&ocirc;nio imaterial, forma&ccedil;&atilde;o de v&iacute;nculos e rela&ccedil;&otilde;es mediadas pela tecnologia, potencial das redes, a&ccedil;&atilde;o pol&iacute;tica, etc. e, principalmente, com a condi&ccedil;&atilde;o humana mais &ldquo;democr&aacute;tica&rdquo;: a finitude. Algo dif&iacute;cil de compreender, sobretudo no mundo contempor&acirc;neo, em que os processos, as possibilidades, a liquidez, a simultaneidade est&atilde;o em evid&ecirc;ncia, em detrimento das coisas acabadas e definidas. Nessa horas d&aacute; pra perceber o quanto somos &ldquo;modernos&rdquo; - o fim e a ruptura existem, sim. E incomodam.</p>
<p>Inc&ocirc;modo &eacute; uma boa palavra pra caracterizar a minha sensa&ccedil;&atilde;o ao ver a discuss&atilde;o sobre a wikipedia rolar nas duas threads e invadir uma <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33397" rel="nofollow" rel="nofollow">terceira</a> <span class="print-footnote">[106]</span>. Ficou evidente que n&oacute;s, enquanto rede, temos muito a aprender para criticar, provar e construir sem atacar ou agredir. A gente frequentemente se atrapalha quando vai defender os ideais, perde a &ldquo;raz&atilde;o&rdquo; (por favor, evitem interpretar isso como oposi&ccedil;&atilde;o &agrave; emo&ccedil;&atilde;o ou sensibilidade, pois estamos no s&eacute;culo XXI) e a for&ccedil;a dos argumentos se esvai. Seria compreens&iacute;vel nas situa&ccedil;&otilde;es extremas. A morte e a vida s&atilde;o exemplos deste tipo. Mas o fato &eacute; que o ambiente da lista de discuss&atilde;o vira e mexe se revela imaturo pras grandes discuss&otilde;es, n&atilde;o apenas nos casos extremos. E, pra mim, em alguns momentos parece que as pessoas se orgulham disso porque acreditam que assim est&atilde;o lutando. Em certos casos causa vergonha porque nos agarramos &agrave;s pequenezas de um jeito que faz parecer in&oacute;cua qualquer estrat&eacute;gia para a liberta&ccedil;&atilde;o do ego e a evolu&ccedil;&atilde;o humana (na minha opini&atilde;o, condi&ccedil;&atilde;o m&iacute;nima para promover a transforma&ccedil;&atilde;o social - uma express&atilde;o que est&aacute; em nossa home, caso algu&eacute;m n&atilde;o tenha reparado).</p>
<p>Deixei de enviar a tal mensagem por alguns motivos. N&atilde;o queria personalizar a discuss&atilde;o, convencer ou ofender ningu&eacute;m. Me faltou energia para fazer isso com a habilidade necess&aacute;ria. E o pior, fiquei irritada ao imaginar que tamanha generosidade, serenidade e perspic&aacute;cia bem humorada do dpadua n&atilde;o seriam suficientes para que a gente, enquanto coletivo (a essa altura do texto, espero que tenham percebido que n&atilde;o estou acusando algu&eacute;m espec&iacute;fico ou tampouco me eximindo da responsabilidade. Explicito: me refiro a n&oacute;s &ndash; Rede <a class="freelinking" href="http://rede.metareciclagem.org/wiki/MetaReciclagem" rel="nofollow" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[97]</span>), se expressasse de outro modo, mais s&aacute;bio. Pelo menos uma vez queria que os interesses pol&iacute;ticos n&atilde;o se sobrepusessem &agrave; quest&atilde;o maior: a vida, que o respeito, a gentileza e a delicadeza fossem a op&ccedil;&atilde;o, que f&ocirc;ssemos inteligentemente cr&iacute;ticos para n&atilde;o achar que s&oacute; a metarec vale a pena e nenhuma outra iniciativa &eacute; genial o bastante.&nbsp;</p>
<p>Continuamos iguais (ou quase?). Ainda n&atilde;o sei.</p>
<p>Dizem que a vida continua. J&aacute; sei.</p>
<p>Eu s&oacute; quero mesmo &eacute; continuar otimista e acreditar que a gente pode se tornar pessoas melhores a cada dia. Mas n&atilde;o entendo porque desperdi&ccedil;amos oportunidades preciosas. Se n&atilde;o aprendemos nestas situa&ccedil;&otilde;es extremas, vai ser quando, hein?</p>
<p>Sei l&aacute;...</p>
<p>Bom, a mensagem era mais ou menos essa:</p>
<p><i>[o principal motivo que me leva a escrever esta mensagem &eacute; tentar dizer a mim mesma o que &eacute; preciso fazer agora... pensar pral&eacute;m do &quot;contexto wikipedia&quot;... ]<br />
	<br />
	eu acho que as homenagens ao dpadua foram feitas.<br />
	n&atilde;o foi por acaso que as pessoas se reuniram &agrave; dist&acirc;ncia para celebrar sua aus&ecirc;ncia presente. uma festa &quot;distribu&iacute;da-em rede&quot;. m&uacute;sica em sp, em bras&iacute;lia... len&ccedil;os, camisetas e afins...<br />
	essas homenagens v&atilde;o continuar acontecendo sempre, a cada vez que uma ideia sua for revisitada e reinventada, um sorriso/momento compartilhado saltar da mem&oacute;ria ou uma frase sua for citada.<br />
	<br />
	a wikipedia ou qualquer outro lugar n&atilde;o vai ser suficiente para &quot;acomodar&quot; o dpadua. nem mesmo os espa&ccedil;os metarec. porque registrar &eacute; tamb&eacute;m uma forma de &quot;congelar&quot;. ideias s&atilde;o &quot;catalis&aacute;veis&quot; e &ldquo;catalisadoras&rdquo;, ultrapassam essa dimens&atilde;o &quot;est&aacute;tica&quot;.<br />
	essa figura querida tinha l&aacute; suas predile&ccedil;&otilde;es pelo que &eacute; et&eacute;reo. por isso, numa perspectiva bem radical, acho que o melhor jeito de homenage&aacute;-lo seria &quot;tir&aacute;-lo&quot; de todos os lugares pra garantir sua presen&ccedil;a fluida e livre. seria o extremo da conex&atilde;o sem media&ccedil;&atilde;o, feita apenas por informa&ccedil;&atilde;o-energia.<br />
	<br />
	por outro lado, quando penso neste &quot;desaparecimento&quot;, significa sonegar a outras pessoas a oportunidade de conhec&ecirc;-lo. conhecer suas ideias e realiza&ccedil;&otilde;es &eacute; importante para o movimento que ele tanto defendeu. as pessoas fazem a hist&oacute;ria enquanto vivem e entram pra hist&oacute;ria quando morrem. qdo isso acontece, seu compromisso com o coletivo &eacute; o que se destaca.<br />
	<br />
	&eacute; este o motivo que me faz acreditar que documentar &eacute; preciso. assim como navegar &eacute; preciso.</i></p>
<p>E segue o fluxo...</p>  </div>
<div id="node-736" class="section-2">
  <h1 class="book-heading">POSFÁCIO</h1>
  <h2 id="heading_id_3">
	/maira begalli</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="../../../../mutsaz/Sobre-mutsaz-1109.html" rel="nofollow">http://mutgamb.org/mutsaz/Sobre-mutsaz-1109</a> <span class="print-footnote">[107]</span></em></div>
<p>A proposta da #mutsaz de novembro levantou alguns questionamentos importantes para a Rede. Um deles, foi o pr&oacute;prio nome sugerido pelo <a href="http://webnos.org/" rel="nofollow" rel="nofollow">Orlando</a> <span class="print-footnote">[108]</span>: &quot;mutsaz&quot;, que batizou com uma tag o que cham&aacute;vamos de blogagem coletiva para compor os <a href="../../../../MutSaz.html" rel="nofollow" rel="nofollow">Mutir&otilde;es Sazonais</a> <span class="print-footnote">[3]</span> (essas, publica&ccedil;&otilde;es trimestrais - que ainda n&atilde;o rolaram -&nbsp; feitas como um patchwork bricolado dos posts).</p>
<p>Tamb&eacute;m foi em novembro que Vit&oacute;rio Amaro resolveu se manifestar questionando as meta-identidades, e brincando com todas elas.</p>
<p>Est&aacute;vamos eu, Felipe Fonseca e a Tati Prado, conversando no MIS depois da apresenta&ccedil;&atilde;o da ZASF no Mobile Fest, em 14 de novembro. Na ocasi&atilde;o question&aacute;vamos as blogagens, os assuntos delas, e o prop&oacute;sito de fazermos uma a&ccedil;&atilde;o que ao contr&aacute;rio das suscitadas pela chamada &quot;blogosfera&quot; n&atilde;o tinham inten&ccedil;&atilde;o de fazer buzz, grandes mobiliza&ccedil;&otilde;es, auto-promo&ccedil;&atilde;o, ou bl&aacute;bl&aacute;bl&aacute; pr&oacute;-blogues.</p>
<p>Discutimos sobre o n&atilde;o-caminho das blogagens tem&aacute;ticas, mas de um foco editorial que conseguisse internalizar para a Rede discuss&otilde;es Meta_Mundo, e ent&atilde;o externalizar as produ&ccedil;&otilde;es, inquieta&ccedil;&otilde;es, anseios e questionamentos sob essa perspectiva.&nbsp;</p>
<p>Tinhamos d&uacute;vidas sobre a efetividade da proposta desse novembro. Entretanto ela vingou.</p>
<p>Seis dias depois do nosso encontro, aconteceu o falecimento do dpadua (ou ser&aacute; que ele foi encantado?). E, mais do que externalizar e compartilhar as coisas que estav&aacute;mos construindo com ele, e como isso influenciava nossos anseios e vontades de construir coisas, o #mutsaz tamb&eacute;m alocou um artigo do pr&oacute;prio Daniel, escrito durante sua interna&ccedil;&atilde;o no Sarah.</p>
<p>Desde que eu publiquei o texto, em 30 de novembro, muitas pessoas me procuraram querendo saber se haveria uma continuidade, e por v&aacute;rias vezes respondi que n&atilde;o.</p>
<p>Mas vejo que dei a resposta errada.</p>
<p>Quando&nbsp; Daniel escreveu: &quot; 2) DEIXANDO O CONTO DE FADAS PARA O MUNDO REAL&quot;, colocou em uma frase algumas por&ccedil;&otilde;es de questionamentos sobre as maquiagens e m&aacute;scaras presentes em pr&aacute;ticas e discursos sobre liberdade, cultura, compartilhamento, hacking.</p>
<p>Questionamentos, que podem gerar infinitas continuidades para o artigo. Tanto para aqueles que gostariam de relatar, como para outros tantos que gostariam apenas de ler e replicar como barulho da rede que alimenta morbidamente egos.</p>
<p>Vale ainda citar o epis&oacute;dio c&ocirc;mico na p&aacute;gina de discuss&atilde;o do verbete na Wikipedia criado para o dpadua:</p>
<p><br />
	<em>&quot;O artigo diz que esse Daniel P&aacute;dua foi:</em></p>
<ol>
	<li>
		<p><em>hacker. Em que ele programava? De que projetos participou? Chamam-no de hacker baseado em que?</em></p>
	</li>
	<li>
		<p><em>ativista digital. &Eacute; porque ele tinha blog e repassava links sobre o Pirate Bay e coisas do g&ecirc;nero? Qual &eacute; exatamente a extens&atilde;o do ativismo de Daniel? existe alguma PROVA de que ele foi ativista sem ser o tapaolho de pirata dele?</em></p>
	</li>
	<li>
		<p><em>desenvolvedor. de que?</em></p>
	</li>
	<li>
		<p><em>teleiro. que diabo &eacute; isso?</em></p>
	</li>
	<li>
		<p><em>metarrecicleiro. isso nem existe. o cara inventou esse termo!&quot;</em></p>
	</li>
</ol>
<p>Registros como esses escancaram os hiperlinks tendenciosos das rede, e o n&atilde;o existir dA INTERNET como uma institui&ccedil;&atilde;o&nbsp; igualit&aacute;ria.</p>
<p>Tudo bem. Seguimos. Em busca das internets que caminham descentralizadas e continuamente sem grandes nomes ou reluz&ecirc;ncias.</p>
<p>:)</p>
<p>Eis as participa&ccedil;&otilde;es do #mutsaz de novembro/09:</p>
<ul>
	<li>
		<a href="http://daltonmartins.blogspot.com/2009/11/de-como-surgiu-o-metareciclagem-e.html" rel="nofollow" rel="nofollow">Como surgiu MetaReciclagem</a> <span class="print-footnote">[74]</span> - Dalton Martins, 24/11</li>
	<li>
		<a href="http://flogao.com.br/fantadoengenho" rel="nofollow" rel="nofollow">Homenagem a @Dpadua</a> <span class="print-footnote">[76]</span> - Daniel Varga, 24/11</li>
	<li>
		<a href="http://rede.metareciclagem.org/blog/30-11-09/Sinta-la-cocrancia" rel="nofollow" rel="nofollow">Sinta la croc&acirc;ncia</a> <span class="print-footnote">[102]</span> - Tati Prado, 29/11</li>
	<li>
		<a href="http://rede.metareciclagem.org/blog/30-11-09/8OID-dpadua-e-muitos-obrigadas" rel="nofollow" rel="nofollow">8OID, dpadua e muitos obrigadas</a> <span class="print-footnote">[91]</span> - Kiki Mori, 29/11</li>
	<li>
		<a href="http://rede.metareciclagem.org/blog/30-11-09/Sob-Mistérios" rel="nofollow" rel="nofollow">Sob Misterios&nbsp;</a> <span class="print-footnote">[109]</span> - Maira Begalli, 30/11</li>
	<li>
		<a href="http://www.alfarrabio.org/index.php?itemid=3137" rel="nofollow" rel="nofollow">Sapo Cocrante</a> <span class="print-footnote">[98]</span> - Paulo Bicarato, 20/11</li>
	<li>
		<a href="http://lablivre.wordpress.com/2009/11/30/disputa-sem-fim-by-dpadua/" rel="nofollow" rel="nofollow">DISPUTA SEM FIM - by @dpadua</a> <span class="print-footnote">[88]</span> - Guima-San, 30/11</li>
	<li>
		<a href="http://www.flickr.com/photos/felipefonseca/4148343385/" rel="nofollow" rel="nofollow">Fraga s&oacute;, narigudo!</a> <span class="print-footnote">[90]</span> - imagem no flickr - efeefe, 30/11</li>
	<li>
		<a href="http://reacesso.webnos.org/2009/11/30/mutdgamb/" rel="nofollow" rel="nofollow">Mutdgamb</a> <span class="print-footnote">[78]</span> - dasilvaorg, 30/11</li>
</ul>
<div>
	<img alt="" src="../../../../sites/mutgamb.org/files/images/contracapa.png" style="width: 500px; height: 393px;" /></div>  </div>
</div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/sobre.html">http://mutgamb.org/mutsaz/09-primavera/sobre</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/Blog/Mutsaz-Primavera-2009<br />
[2] http://mutgamb.org<br />
[3] http://mutgamb.org/MutSaz<br />
[4] http://mutgamb.org/mutsaz/09-primavera/intro<br />
[5] http://desvio.cc/blog/redes<br />
[6] http://networkcultures.org/wpmu/portal/publications/studies-in-network-cultures/organized-networks/<br />
[7] http://networkcultures.org/wpmu/wintercamp/2009/07/03/report/<br />
[8] http://desvio.cc/blog/acampamento-de-inverno<br />
[9] http://www.virtueelplatform.nl/en/#2653<br />
[10] http://rede.metareciclagem.org/blog/17-06-09/Pr%C3%AAmio-de-M%C3%ADdia-Livre<br />
[11] http://rede.metareciclagem.org<br />
[12] http://bricolabs.net<br />
[13] http://efeefe.no-ip.org/tag/wintercamp<br />
[14] http://efeefe.no-ip.org/blog/folegos<br />
[15] http://pt.wikipedia.org/wiki/Potsdamer_Platz<br />
[16] http://www.mail-archive.com/metarec@colab.info/msg17855.html<br />
[17] http://lista.metareciclagem.org<br />
[18] http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infralogica-metarecicleira<br />
[19] http://www.ipemabrasil.org.br/<br />
[20] http://rede.metareciclagem.org/wiki/InterDependenciaPosts <br />
[21] http://dacamat.com.br/drupal/content/metareciclagem-e-importancia-das-redes<br />
[22] http://rede.metareciclagem.org/<br />
[23] http://pt.wikipedia.org/wiki/Etnografia<br />
[24] http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infral%C3%B3gica-metarecicleira<br />
[25] http://apps.facebook.com/onthefarm/index.php?ref=tab<br />
[26] http://rede.metareciclagem.org/listas/conectazes<br />
[27] http://pt.wikipedia.org/wiki/Milan_Kundera<br />
[28] http://mutirao.metareciclagem.org/blog/Blogagem-Coletiva-de-Setembro-Dia-da-interdepend%C3%AAncia<br />
[29] http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede/<br />
[30] http://bailux.wordpress.com/2009/09/04/conectivismo-no-bailux/<br />
[31] http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede<br />
[32] http://desvio.cc/blog/interdependencia-enredada<br />
[33] http://mutgamb.org/metalivro/Historia-da-MetaReciclagem-Historias-de-MetaReciclagem<br />
[34] http://desvio.cc/tag/redes<br />
[35] http://rede.metareciclagem.org/conectaz/Infra-L%C3%83%C2%B3gica<br />
[36] http://rede.metareciclagem.org/wiki/MutiraoHeroiCultural<br />
[37] http://diplo.uol.com.br/imprima2318<br />
[38] http://rede.metareciclagem.org/conectaz/Campus-Party-2009<br />
[39] http://rede.metareciclagem.org/wiki/MutiraoRegrasdoJogo<br />
[40] http://tecnomagxs.wordpress.com/2009/07/13/147/<br />
[41] http://efeefe.no-ip.org/node/2817<br />
[42] http://marketinghacker.com.br/node/2694<br />
[43] https://lists.riseup.net/www/arc/metareciclagem/2009-09/msg00198.html<br />
[44] http://www.locoporti.blog.br/dia-da-interdependencia<br />
[45] http://bikini.veredas.net/2009/09/eumetarec.html<br />
[46] http://www.spfw.com.br<br />
[47] http://www.gutierrez.pro.br/?p=2845<br />
[48] http://rede.metareciclagem.org/blog/07-09-09/eu-na-rede<br />
[49] http://rede.metareciclagem.org/wiki/MolecadaPosts<br />
[50] http://reacesso.webnos.org/2009/10/13/feiticeiros-ontologia-rede-molecada/<br />
[51] http://reacesso.webnos.org/2009/10/12/conceito-em-acao/<br />
[52] http://desvio.weblab.tk/blog/caixas-pretas<br />
[53] http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=6653&amp;amp;tipo=2&amp;amp;isbn=8573260505<br />
[54] http://pt.wikipedia.org/wiki/Complexidade<br />
[55] http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=6653&amp;amp;tipo=2&amp;amp;isbn=8575031929<br />
[56] https://lists.riseup.net/www/arc/metareciclagem/2009-04/msg00386.html<br />
[57] http://rede.metareciclagem.org/blog/16-09-09/Relato-e-Percep%C3%A7%C3%B5es-Encontr%C3%A3o-Trandimensional-MetaReciclagem-Bailux-set-2009-Parte-I<br />
[58] http://networkcultures.org/wpmu/weblog/2008/10/02/book-launch-the-internet-of-things-by-rob-van-kranenburg/<br />
[59] http://pub.descentro.org/apropriacao<br />
[60] http://iguanaweb.wordpress.com/2009/10/07/apropriacao-da-tecnologia-social/<br />
[61] https://lists.riseup.net/www/arc/metareciclagem/2009-10/msg00251.html<br />
[62] http://efeefe.no-ip.org/blog/criancando<br />
[63] http://lablivre.wordpress.com/2009/10/13/a-dona-aranha/<br />
[64] http://bikini.veredas.net/2009/10/o-mito-de-taina.html<br />
[65] http://rede.metareciclagem.org/blog/14-10-09/Doa-se<br />
[66] http://www.youtube.com/watch?v=EiTvp9OIbd0<br />
[67] http://migre.me/dG6D<br />
[68] http://migre.me/dG6c<br />
[69] http://bit.ly/3nCnox<br />
[70] http://bit.ly/4CU0jg<br />
[71] http://lixo-eletronico.org/blog/comecou-o-iv-congresso-online-da-cibersociedade<br />
[72] http://g1.globo.com/Noticias/Tecnologia/0,,MUL1365270-6174,00.html<br />
[73] http://rede.metareciclagem.org/wiki/MutiraoNovembroPosts<br />
[74] http://daltonmartins.blogspot.com/2009/11/de-como-surgiu-o-metareciclagem-e.html<br />
[75] http://tecnologiaslivres.org/machado/?p=183<br />
[76] http://flogao.com.br/fantadoengenho<br />
[77] http://pt.wikipedia.org/wiki/Daniel_P%C3%A1dua<br />
[78] http://reacesso.webnos.org/2009/11/30/mutdgamb/<br />
[79] http://reacesso.webnos.org/2009/11/21/dpadua-remember-the-code/<br />
[80] http://desvio.weblab.tk/conteudo/mutir%C3%A3o-da-gambiarra<br />
[81] http://mutirao.metareciclagem.org/<br />
[82] http://mutirao.metareciclagem.org/conteudo/SobreAbout<br />
[83] http://en.wikipedia.org/wiki/Phonograph<br />
[84] http://en.wikipedia.org/wiki/CDJ<br />
[85] http://en.wikipedia.org/wiki/DJ_mixer<br />
[86] http://en.wikipedia.org/wiki/Turntablism<br />
[87] http://mutgamb.org/mutsaz/Disputa-sem-Fim-Reblogue<br />
[88] http://lablivre.wordpress.com/2009/11/30/disputa-sem-fim-by-dpadua/<br />
[89] http://twitter.com/dpadua/status/5392797662<br />
[90] http://www.flickr.com/photos/felipefonseca/4148343385/<br />
[91] http://rede.metareciclagem.org/blog/30-11-09/8OID-dpadua-e-muitos-obrigadas<br />
[92] http://8oficina.inclusaodigital.gov.br/?q=node/160<br />
[93] http://www.oficina.inclusaodigital.gov.br/?q=node/165<br />
[94] http://rede.metareciclagem.org/blog/30-11-09/Sob-Misterios<br />
[95] http://bikini.veredas.net<br />
[96] http://veredas.net<br />
[97] http://rede.metareciclagem.org/wiki/MetaReciclagem<br />
[98] http://www.alfarrabio.org/index.php?itemid=3137<br />
[99] http://imaginarios.net/dpadua/<br />
[100] http://www.seuestrelo.art.br<br />
[101] http://newalriadaexpress.blogspot.com<br />
[102] http://rede.metareciclagem.org/blog/30-11-09/Sinta-la-cocrancia<br />
[103] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33251<br />
[104] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33375<br />
[105] http://pt.wikipedia.org/wiki/Discuss%C3%A3o:Daniel_P%C3%A1dua<br />
[106] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33397<br />
[107] http://mutgamb.org/mutsaz/Sobre-mutsaz-1109<br />
[108] http://webnos.org/<br />
[109] http://rede.metareciclagem.org/blog/30-11-09/Sob-Mist%C3%A9rios<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/703 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 22:15:07 GMT -->
</html>
