<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/705 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; MetaReciclagem e a importância das redes</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-705" class="section-2">
  <h1 class="book-heading">MetaReciclagem e a importância das redes</h1>
  <h2 id="heading_id_3">
	/dani matielo</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://dacamat.com.br/drupal/content/metareciclagem-e-importancia-das-redes" title="MetaReciclagem e a importância das redes" rel="nofollow">http://dacamat.com.br/drupal/content/metareciclagem-e-importancia-das-redes</a> <span class="print-footnote">[1]</span></em></p>
<p>Participar da lista do <a href="http://rede.metareciclagem.org/" rel="nofollow">Meta</a> <span class="print-footnote">[2]</span> e observar os movimentos, as constru&ccedil;&otilde;es (e algumas destrui&ccedil;&otilde;es), nos &uacute;ltimos meses, tem feito com que eu refletisse sobre o conceito de &quot;rede&quot; e principalmente &quot;rede aberta&quot;. H&aacute; quanto tempo falamos de redes? Sociedade Rede, escreveu o Castells, dizendo que a tecnologia potencializava essa organiza&ccedil;&atilde;o que desde sempre fez parte da nossa exist&ecirc;ncia humana.</p>
<p>In&uacute;meros autores tamb&eacute;m escreveram sobre redes, e nos &uacute;ltimos dias tenho brigado com um artigo que tem t&iacute;tulo comercial &quot;Web 2.0 to empower communities: reviewing digital literacy in telecentre projects&quot; cujo principal argumento &eacute; que se queremos realmente promover a transforma&ccedil;&atilde;o social, n&atilde;o basta que os usu&aacute;rios saibam usar o Word. Nem mesmo que saibam criar um blog. Para que a tecnologia possa realmente contribuir para a t&atilde;o necess&aacute;ria e prometida mudan&ccedil;a, &eacute; preciso que ela seja capaz - de colocar as pessoas em rede.</p>
<p>Mas hoje n&atilde;o queria fazer um post acad&ecirc;mico. Pensei que talvez, como observadora/participante que chegou tarde na festa, minha maior contribui&ccedil;&atilde;o para a conversa seja essa: um olhar ing&ecirc;nuo, que se impressiona e reflete sobre essa din&acirc;mica em rede. Porque uma coisa &eacute; discorrer sobre a potencialidade, e outra, diferente, v&ecirc;-la se desenrolando de maneira concreta, todos os dias. De repente, o &quot;treinamento&quot; do olhar <a href="http://pt.wikipedia.org/wiki/Etnografia" rel="nofollow">etnogr&aacute;fico</a> <span class="print-footnote">[3]</span> realmente serve pra alguma coisa.</p>
<p>Nesse sentido, queria deixar reflex&otilde;es - insights - sobre o que vejo, mesmo sabendo que corro o risco de ser um pouco l&iacute;rica. Mas n&atilde;o tem problema: o romantismo tamb&eacute;m faz parte da apropria&ccedil;&atilde;o e do dia a dia da Rede.</p>
<p>Queria falar, ent&atilde;o, sobre a id&eacute;ia de que pertencimento gera valor. Pertencemos todos a muitas redes. Mas foi observando o dia a dia, as conversas e os trabalhos, os contatos, que xs metarecicleirxs fazem, que finalmente entendi o que realmente significa que fazer parte de uma rede pode contribuir para a sua vida e seu crescimento. N&atilde;o estou falando do conhecimento - talvez ironicamente, o aprendizado, individual e coletivo, de fazer parte de uma rede seja a coisa mais &oacute;bvia de se perceber nas din&acirc;micas em rede e nas conversas - por&eacute;m de contribui&ccedil;&otilde;es mais pragm&aacute;ticas. Fazer parte da rede MetaReciclagem, e apresentar-se como tal, possibilita a abertura de muitas portas, permite o estabelecimento r&aacute;pido de contatos em um ch&atilde;o compartilhado. D&aacute; acesso a um mundo de possibilidades - editais, pesquisas, parcerias - que se baseiam em um trabalho que foi realizado, n&atilde;o por uma pessoa, ou uma empresa, mas por uma rede.</p>
<p>Que, na pr&aacute;tica, qualquer um pode fazer parte - desde que esteja alinhado com a proposta e, talvez t&atilde;o importante quanto isso, disposto tamb&eacute;m a contribuir com a Rede. Compartilhar. E as din&acirc;micas do dia a dia refletem isso: o grau da entrega, do envolvimento, tamb&eacute;m est&aacute; refletido em como a rede influencia e &eacute; vivida por cada um de seus participantes. Existe a op&ccedil;&atilde;o de uma participa&ccedil;&atilde;o menor, ainda que se n&atilde;o existe contribui&ccedil;&atilde;o efetiva, a Rede se desvanece. Entretanto, uma contribui&ccedil;&atilde;o menor (por diferentes motivos) acarreta uma sensa&ccedil;&atilde;o de participa&ccedil;&atilde;o menor, e portanto pertencimento, e tamb&eacute;m de usufruto, menor. A Rede sobrevive pelo investimento na pr&oacute;pria Rede, que tamb&eacute;m poderia ser &quot;contabilizado&quot; com contribui&ccedil;&atilde;o: existem diferentes formas de participa&ccedil;&atilde;o, e a medida n&atilde;o &eacute; a quantidade.</p>
<p>&Eacute; como uma fazenda comunit&aacute;ria (ainda que <a href="http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infralógica-metarecicleira" rel="nofollow">haja o movimento</a> <span class="print-footnote">[4]</span> contra os Walled Gardens, por&eacute;m minhas met&aacute;foras est&atilde;o irremediavelmente comprometidas pelo meu <a href="http://apps.facebook.com/onthefarm/index.php?ref=tab" rel="nofollow">&uacute;ltimo v&iacute;cio</a> <span class="print-footnote">[5]</span>), em que cada um pode colher n&atilde;o aquilo que plantou, necessariamente, mas aquilo que sente que precisa e &quot;tem direito&quot;. N&atilde;o &eacute; &quot;gr&aacute;tis&quot;, mas &eacute; &quot;livre&quot;.</p>
<p>E essa liberdade, essa abertura, &eacute; tamb&eacute;m uma das ferramentas que contribui para potencializar a Rede: ela n&atilde;o tem um tamanho limitado, e portanto &eacute; infinita. Podem existir sub-grupos, &quot;sub-interesses&quot;: existem as <a href="http://rede.metareciclagem.org/listas/conectazes" rel="nofollow">ConecTazes</a> <span class="print-footnote">[6]</span>, quando gente suficiente, sufiecientemente interessada em determinado assunto, faz um esfor&ccedil;o conjunto para levar a cabo uma iniciativa. A iniciativa acontece, passa, a experi&ecirc;ncia fica, para ser compartilhada com outros. Imagino, apesar de n&atilde;o ter presenciado, que as ConecTazes tamb&eacute;m possam ser &quot;revividas&quot;, por outras pessoas, em outros momentos. Afinal, na pr&aacute;tica, n&atilde;o existe ensaio, como dizia <a href="http://pt.wikipedia.org/wiki/Milan_Kundera" rel="nofollow">Milan Kundera</a> <span class="print-footnote">[7]</span>, tudo &eacute; feito de improviso.</p>
<p>E &eacute; por tudo isso que acho especialmente sens&iacute;vel e interessante a proposta que deu origem a este post, do &quot;<a href="http://mutirao.metareciclagem.org/blog/Blogagem-Coletiva-de-Setembro-Dia-da-interdependência" rel="nofollow">Dia da In(ter)dep&ecirc;ncia</a> <span class="print-footnote">[8]</span>&quot; da Rede MetaReciclagem. Porque, na pr&aacute;tica, entendo que fazer para fazer parte de uma rede &eacute; preciso, sim, autonomia e independ&ecirc;ncia, mas tamb&eacute;m um reconhecimento de que &eacute; na colabora&ccedil;&atilde;o e na contribui&ccedil;&atilde;o, na viv&ecirc;ncia cotidiana da <b>inter</b>depend&ecirc;ncia, que a pot&ecirc;ncia do estar em rede se realiza.</p>
<p>E, talvez tudo isso j&aacute; tenha sido dito antes. Mas, como <a href="http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede/" rel="nofollow">bem disse o Orlando</a> <span class="print-footnote">[9]</span>, o reacesso &eacute; sempre transformador, id&eacute;ias s&atilde;o expressadas e re-expressadas o tempo todo. Conversas repetidas tamb&eacute;m geram valor, porque alcan&ccedil;am mais gente, como a experi&ecirc;ncia do <a href="http://bailux.wordpress.com/2009/09/04/conectivismo-no-bailux/" rel="nofollow">Conectivismo no Bailux</a> <span class="print-footnote">[10]</span>, que o Regis postou recentemente: talvez a proposta j&aacute; tenha sido discutida antes. Mas por outras pessoas, em outros momentos. Reacessar tamb&eacute;m &eacute; criar.&nbsp;</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/metareciclagem-importancia-redes.html">http://mutgamb.org/mutsaz/09-primavera/metareciclagem-importancia-redes</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://dacamat.com.br/drupal/content/metareciclagem-e-importancia-das-redes<br />
[2] http://rede.metareciclagem.org/<br />
[3] http://pt.wikipedia.org/wiki/Etnografia<br />
[4] http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infral%C3%B3gica-metarecicleira<br />
[5] http://apps.facebook.com/onthefarm/index.php?ref=tab<br />
[6] http://rede.metareciclagem.org/listas/conectazes<br />
[7] http://pt.wikipedia.org/wiki/Milan_Kundera<br />
[8] http://mutirao.metareciclagem.org/blog/Blogagem-Coletiva-de-Setembro-Dia-da-interdepend%C3%AAncia<br />
[9] http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede/<br />
[10] http://bailux.wordpress.com/2009/09/04/conectivismo-no-bailux/<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/705 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
