<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/711 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Dia da In(ter)dependência #metareciclagem</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-711" class="section-2">
  <h1 class="book-heading">Dia da In(ter)dependência #metareciclagem</h1>
  <h2 id="heading_id_3">
	/guima</h2>
<p>7 de setembro, dia da In(ter)depend&ecirc;ncia metarecicleira: dia de blogagem coletiva das praticas e experimenta&ccedil;&otilde;es metarecs. Decidi jogar na rede este blog para documentar meus desdobramentos f&iacute;sicos, astrais e espirituais nesta teia xam&acirc;nica de circuitos mentais e digitais e vice e versa. Xamanismo &eacute; a natureza consciente. Quando sabemos e escolhemos contemplar e a-pren-der com a natureza estamos praticando o xamanismo. O que &eacute; esta m&aacute;quina que estou usando para me comunicar e aprender, se n&atilde;o a pr&oacute;pria natureza Meta-morfoseada em instrumento de Trabalho para minha evolu&ccedil;&atilde;o?</p>
<p>Escolhemos transformar a natureza e aperfei&ccedil;oar a forma do &ldquo;barro&rdquo;de modo a nos ser &uacute;til em nossa caminhada. Eu sou um Xam&atilde;, pois aprendo com a natureza. Desprendo conceitos e pr&eacute;-conceitos por meio do &ldquo;barro transformado e moldado&rdquo; para me atender, ao mesmo tempo em que agrego energias ao meu viver. Por meio desse &ldquo;barro&rdquo; eu me comunico, conecto e desconecto da Teia Xam&acirc;nica, a Teia da Vida, digital, ancestral, f&iacute;sica ou astral... N&atilde;o importa qual o meio por onde me manifesto, o que eu sou &eacute; Xam&atilde; pois estou na rede e me transformo com ela. No budismo os elos da interdepend&ecirc;ncia s&atilde;o conhecidos como nidanas (12 elos) pois s&atilde;o 12 as conex&otilde;es da vida (Roda da Vida) que nos permitem experimentar a A&ccedil;&atilde;o e Rea&ccedil;&atilde;o - inclusive o nascimento e a morte fazem parte da vida, a constru&ccedil;&atilde;o e a desconstru&ccedil;&atilde;o s&atilde;o interdependentes pelas liga&ccedil;&otilde;es imemori&aacute;veis da vida. Por que nos apegarmos ao nascimento ou &agrave; morte? A Roda da Vida &eacute; apenas um veiculo de evolu&ccedil;&atilde;o. N&atilde;o devemos ficar presos a conceitos externos &agrave; nossa ess&ecirc;ncia, simplesmente devemos a aprender para ser. Metareciclagem tamb&eacute;m &eacute; natureza. Estamos a-pren-dendo para desconstruir id&eacute;ias e padr&otilde;es, o movimento antropof&aacute;gico continua.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/dia-interdependencia-metareciclagem.html">http://mutgamb.org/mutsaz/09-primavera/dia-interdependencia-metareciclagem</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/711 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
