<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/712 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Dia da In(ter)dependência</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-712" class="section-2">
  <h1 class="book-heading">Dia da In(ter)dependência</h1>
  <h2 id="heading_id_3">
	/lula</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://www.locoporti.blog.br/dia-da-interdependencia" title="Dia da In(ter)dependência" rel="nofollow">http://www.locoporti.blog.br/dia-da-interdependencia/</a> <span class="print-footnote">[1]</span></em></p>
<p>Precisamos reinventar o Brasil.</p>
<p>Porque as narrativas que o inventaram t&ecirc;m sido exclusivamente daqueles que se abra&ccedil;aram &agrave; ordem e o progresso da bandeira, daqueles que sempre tiveram em m&atilde;os os instrumentos certos para que seu discurso fosse entronizado. &Eacute; preciso redesenhar o Brasil &agrave; imagem e semelhan&ccedil;a de sua prec&aacute;ria virtuosidade.</p>
<p>&Eacute; preciso reinventar a fala do Brasil sobre o Brasil.</p>
<p>Francisco Oliveira j&aacute; afirmou de tantas formas diferentes, em tantos lugares diferentes: a anula&ccedil;&atilde;o da fala, do dissenso, da pol&iacute;tica faz parte de nossa hist&oacute;ria. Mais at&eacute;: &eacute; a forma pela qual se desenhou o mapa mundi do Brasil, nossa hist&oacute;ria extempor&acirc;nea. O mesmo Chico nos disse que a procura da pol&iacute;tica, que seu encontro e manifesta&ccedil;&atilde;o sempre foram demandas da parcela dos sem parcela, daqueles extratos que na matem&aacute;tica oficial n&atilde;o contavam. Ou n&atilde;o convinham.</p>
<p>E no entanto, o silenciamento da fala, a relativa anula&ccedil;&atilde;o da pol&iacute;tica, a contagem daquilo e daqueles que contam e que merecem ser contados sempre estiveram ancoradas &agrave; conveni&ecirc;ncia dos que escreviam a Hist&oacute;ria.</p>
<p>&Eacute; preciso recontar o Brasil, sua cartografia de discord&acirc;ncias, seu mapa de vozes, de dissensos que passeiam todos os dias nas ruas, encharcadas de suor, poeira, e brilho. E a necessidade da retomada do Brasil passa pela retomada das tecnologias que permitem suas narrativas, seus mapeamentos, suas linhas de fuga:</p>
<p>Ranci&eacute;re, fil&oacute;sofo franc&ecirc;s, viu e descreveu a base dessa interpreta&ccedil;&atilde;o de forma mais clara: desde a antiguidade grega, os que merecem ser contados s&atilde;o aqueles que det&eacute;m o conhecimento, a faculdade de pensar e de articular a palavra. Coincidentemente (!), estas mesmas pessoas eram os ricos da sociedade grega. Os detentores desse conhecimento, e do conhecimento sobre o conhecimento, do logos, eram os Homens.</p>
<p>Os outros n&atilde;o mereciam a discuss&atilde;o pol&iacute;tica, n&atilde;o mereciam ser representados nem se representar, n&atilde;o possuiam a palavra pois n&atilde;o tinham o logos, nem podiam ser contados: n&atilde;o eram homens.</p>
<p>Estes mesmos n&atilde;o-homens inventaram seu logos, suas leis e inauguraram a pol&iacute;tica.</p>
<p>Como n&atilde;o pensar que a retomada e apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias &eacute; uma subvers&atilde;o do modelo de contagem que Ranci&eacute;re descreve? (&Eacute;, eu sei que isso &eacute; uma analogia, que por sua vez expressa o pensamento aristot&eacute;lico e plat&ocirc;nico sobre o qual se edifica a forma de conhecimento sedent&aacute;rio. Mas tamb&eacute;m &eacute; preciso se descarregar do peso dessa diferen&ccedil;a entre o pensamento n&ocirc;made e o pensamento sedent&aacute;rio. Essa oposi&ccedil;&atilde;o &eacute; frustrante e imobilizadora).</p>
<p>Como n&atilde;o pensar que os n&atilde;o-cidad&atilde;os gregos anteciparam coopera&ccedil;&otilde;es, adequa&ccedil;&otilde;es, gambiarras e formas de compartilhamento simb&oacute;licos?</p>
<p>Os modos de apropria&ccedil;&atilde;o cr&iacute;tica das tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o s&atilde;o formas de recontagem, ou pelo menos abrem possibilidades para que uma outra contagem aconte&ccedil;a &ndash; concatenadas cacofonias. O alfabeto necess&aacute;rio para isso incui afetos, viv&ecirc;ncias, implica na inven&ccedil;&atilde;o de um cotidiano, na descoberta de outros, a&ccedil;&otilde;es coletivas, paix&otilde;es coletivas, jardinagens bivolts e alguma alegria.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/dia-interdependencia.html">http://mutgamb.org/mutsaz/09-primavera/dia-interdependencia</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://www.locoporti.blog.br/dia-da-interdependencia<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/712 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
