<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/713 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Re: Tempo, tempo, tempo    </div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-713" class="section-2">
  <h1 class="book-heading">Re: Tempo, tempo, tempo    </h1>
  <h2 id="heading_id_2">
	/lelex</h2>
<p class="sgc-1 rteright"><em>Original em <a href="https://lists.riseup.net/www/arc/metareciclagem/2009-09/msg00198.html" title="Tempo, tempo, tempo" rel="nofollow">https://lists.riseup.net/www/arc/metareciclagem/2009-09/msg00198.html</a> <span class="print-footnote">[1]</span></em></p>
<p>pois eu acho que uma das caracteristicas primordiais dessa lista &eacute; que aqui a gente tira tempo pr&aacute; se falar, por copnta de que em tantas outras listas s&atilde;o pr&aacute; tirar tempo da gente com coisas pr&aacute; fazer... t&aacute; certo que a genter t&aacute; tentando tirar tempo pr&aacute; fazer algumas coisas essenciais aqui pr&aacute; lista... mas, ser&aacute; que n&atilde;o est&aacute; a se resistir a essa tarefa? ser&aacute; que a gente no fundo quer mais que essa nossa lista mantenha esse espa&ccedil;o de tempo pr&aacute; gente poder se falar?</p>
<p>ser&aacute; que estou a justificar minha pregui&ccedil;a com a metafora da resist&ecirc;ncia, hehehehe?</p>
<p>sei l&aacute;, mas se a gente entrar numas de cobrar do outro aquilo que a gente n&atilde;o faz, mas porque tem que ser feito, a gente vai estar reproduzindo um pouco daquilo que nos incomo, que se critica... uma vez eu partisipei, colaborei, realizei, tive tb&eacute;m a id&eacute;ia de uma greve do trabalho dom&eacute;stico, ent&atilde;o que todas que tiveram, chegaram apoiaram essa id&eacute;ia, botaram ela na rua... a gente teve at&eacute; nota e imagem do fant&aacute;stico, herhehehe... e a pergunta feita por todos grand&otilde;es(dire&ccedil;&otilde;es midi&aacute;ticas, partid&aacute;rias, governamentais, sindicais,etcetc): como seria mensurado o impacto da proposta, o resultado da greve, qtas mulheres entraram em greve, pararam o trabalho dom&eacute;stico?... hehehehe... o impacto, o resultado foi menstruado... hehehe... porque pr&aacute; n&oacute;s interessava que algu&eacute;m naquele dia declarasse: hoje ue n&atilde;o fa&ccedil;o mais nada. os servi&ccedil;os essesnciais seriam grantidos, quer dizer, cuidado com crian&ccedil;as, idosos, doentes, &eacute; &oacute;bvio que n&atilde;o negariamos em atender... batava que um prato n&atilde;o fosse lavado... se uma parasse total, quem maravilhaaa!!! e teve mulher que parou total, sentou at&eacute; em cadeira de praia na frente de casa dizendo: virem-se, hoje eu n&atilde;o fa&ccedil;o mais nada! essa foi parar no fantastico, a gente tem menor id&eacute;ia de quem era a pessoa, mas ela leu um panfleto, gostou, achou que era isso mesmo, ver pr&aacute; crer... disse que sua casa ficou maior caos.. o reproter peguntou dizendo: mas amanh&atilde; a sra ter&aacute; trabalho dobrado! e ela respondeu: os trabalhadores qdo fazem greve, qdo voltam ao trabalho tem que p&ocirc;-lo em dia... recuperar o prejuizo do patr&atilde;o pr&aacute; compensar o aumento... trabalho dom&eacute;stico todo dia tem que ser feito &nbsp;e a mulher quem faz, muitas em dupla jornada... amnh&atilde; eu fa&ccedil;o o que n&atilde;o pude fazer hoje, n&atilde;o se trata de trabalho dobrado, mas que &eacute; o trabalho que garante a roda, que faz a economia girar...</p>
<p>ent&atilde;o, se um, dois, tres, blogaram, j&aacute; est&aacute; de bom tamanho, a id&eacute;ia &eacute; se se torne um h&aacute;bito, um costume, quem sabe, da&iacute;, assim vire lei, determina&ccedil;&atilde;o, hehehehe.</p>
<p>depois de passar uns dias em retiro absoluto, em conv&iacute;vio com pessoas que exercitaram ao m&aacute;ximo seus dotes para aceita&ccedil;&atilde;o, compreens&atilde;o, cumplicidade, enfim, exercicios de tolerancia, estrat&eacute;gias de resist&ecirc;ncia, t&aacute;ticas de perman&ecirc;ncia... acho que n&atilde;o &eacute; prudente eu ficar achando que isso ou aquilo, basta eu reconhecer que: QUE BOM QUE ELGUENS BLOGARAM!!! eu sou interdependente!!!!</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/re-tempo-tempo-tempo.html">http://mutgamb.org/mutsaz/09-primavera/re-tempo-tempo-tempo</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] https://lists.riseup.net/www/arc/metareciclagem/2009-09/msg00198.html<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/713 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
