<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/714 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; No dia da in(ter)dependência</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-714" class="section-2">
  <h1 class="book-heading">No dia da in(ter)dependência</h1>
  <h2 id="heading_id_3">
	/suzana gutierrez</h2>
<p class="sgc-1 rteright"><em>Original em <a href="http://www.gutierrez.pro.br/?p=2845" title="No dia da in(ter)dependência" rel="nofollow">http://www.gutierrez.pro.br/?p=2845</a> <span class="print-footnote">[1]</span></em></p>
<p>Aderindo &agrave; blogagem coletiva, resolvi publicar agumas id&eacute;ias que, faz muito tempo!, penso serem essenciais quando se pensa em mergulhar na rede.</p>
<p>Nos v&aacute;rios espa&ccedil;os onde se re&uacute;nem professores, reverbera o chamamento ao uso das tecnologias da informa&ccedil;&atilde;o e da comunica&ccedil;&atilde;o, a condena&ccedil;&atilde;o da resist&ecirc;ncia e o clamor por acesso e inclus&atilde;o. Ressoa nos canais de comunica&ccedil;&atilde;o a celebra&ccedil;&atilde;o da educa&ccedil;&atilde;o a dist&acirc;ncia como se ela n&atilde;o fosse educa&ccedil;&atilde;o, fosse algo fora, acima, coisa de inciados sem paci&ecirc;ncia com o que apontam como pensamento retr&oacute;grado.</p>
<p>Grande parte disso tudo passa pela superficialidade e, em muitos casos, opta por um pragmatismo alienado que tende a descartar as tentativas de se por o dedo nas feridas que teimam em aparecer.</p>
<p>Falar em independ&ecirc;ncia &eacute; compreender a autonomia, n&atilde;o como coisa, como algo congelado numa defini&ccedil;&atilde;o, mas como rela&ccedil;&atilde;o social que parte da consci&ecirc;ncia da nossa interdepend&ecirc;ncia, do nosso v&iacute;nculo forte com o outro. V&iacute;nculo tal que faz com que alguns insistam, persistam, repitam, mesmo contra toda a nega&ccedil;&atilde;o da cr&iacute;tica.</p>
<p>E &eacute; na perspectiva desta autonomia que penso o diferencial que pode haver nesta entrada cada vez maior de professores na rede. Pois os professores est&atilde;o a&iacute;, vindo entusiasmados ou desconfiados das diversas forma&ccedil;&otilde;es propostas, vindo por um acaso fruto de maiores possibilidades de acesso, vindo por obriga&ccedil;&atilde;o, constrangidos por gestores, pelos pais, pelos alunos, &hellip; Entrando na rede, enfim.</p>
<p>E &eacute; para este grupo de colegas que eu gostaria de falar, de propor uma pedagogia do puxadinho, um jeito hacker de viver a rede. Quero propor a eles que chutem para o lado todo o receitu&aacute;rio, sobretudo o que limite a sua a&ccedil;&atilde;o, ou seja, os pode n&atilde;o pode daqueles que, por em absoluto n&atilde;o compreender a rede, vivem tentando control&aacute;-la.</p>
<p>Resgato, metareciclo, reproduzo, recriando, remixando, refazendo, algumas das minhas id&eacute;ias de 2004, pois &ldquo;a realidade humana n&atilde;o &eacute; apenas produ&ccedil;&atilde;o do novo, mas tamb&eacute;m reprodu&ccedil;&atilde;o (cr&iacute;tica e dial&eacute;tica) do passado&rdquo; (KOS&Iacute;K, 1976, p.150)</p>
<p>Colegas, olhem para a sua forma&ccedil;&atilde;o e pensem na forma&ccedil;&atilde;o de seus alunos dentro de umcontexto que privilegie e promova a pesquisa (as perguntas!). Uma pesquisa que considere a realidade das institui&ccedil;&otilde;es educacionais e que, a partir desta realidade, construa alternativas de cria&ccedil;&atilde;o e uso da tecnologia.</p>
<p>Prefiram as a&ccedil;&otilde;es que promovam a autonomia e a autoria no trabalho com as tecnologias e potencializem a op&ccedil;&atilde;o \ apropria&ccedil;&atilde;o tecnol&oacute;gica consciente.</p>
<p>Considerem as possibilidades da cultura hacker, do movimento software livre, dos ambientes p&uacute;blicos, interativos e abertos, das formas colaborativas e cooperativas de trabalho, como exemplos de uma reconstru&iacute;da rela&ccedil;&atilde;o com o conhecimento, como bem humano.</p>
<p>N&atilde;o se fechem na academia (na escola), ao contr&aacute;rio, descubram os espa&ccedil;os onde a rede invade a academia ,a escola e tudo mais. Fa&ccedil;am destes, espa&ccedil;os de vida. Evitem, tamb&eacute;m, os feudos que se criam na rede e replicam as formas fixas, pobres e unidirecionais de comunica&ccedil;&atilde;o e, pior, de educa&ccedil;&atilde;o.</p>
<p>Conjurem as inst&acirc;ncias de apoio (os N&uacute;cleos, NTEs, Proinfos) para que partam da imers&atilde;o na rede, na sua cultura, e, muito mais, na sua contra-cultura; do que &eacute; institu&iacute;do pelos &oacute;rg&atilde;os educacionais, por&eacute;m, muito mais pelo que &eacute; instituinte e negador, que se coloca como possibilidade, como as alternativas livres que emergem na e da rede.</p>
<p>Lembrem que a rede &eacute; rede e o outro &eacute; o caminho. Pliquem, repliquem, tripliquem, mantenham o fluxo :D</p>
<p>Acreditem em si mesmos, no potencial transformador da sua pr&aacute;tica, na beleza da sua busca, na seguran&ccedil;a da sua experi&ecirc;ncia, no poder redirecionador dos erros (&eacute; por aqui que venho andando, n&atilde;o sem alguns trope&ccedil;os)</p>
<p>N&atilde;o aceitem tudo isso que escrevi como diretriz e, sim, como possibilidade de caminho &agrave; construir. Mergulhem na rede nos seus termos, como os botos e n&atilde;o como as sardinhas.</p>
<p>O texto ficou com jeitinho de discurso&hellip; Perd&atilde;o!!!!!!!! :oops: Afinal, &eacute; sete de setembro e algum tom her&oacute;ico pode retumbar no meu brado. ops! :idea:</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/no-dia-interdependencia.html">http://mutgamb.org/mutsaz/09-primavera/no-dia-interdependencia</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://www.gutierrez.pro.br/?p=2845<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/714 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
