<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/718 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; INterDePedência - O dia, a hora, o lugar...</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-718" class="section-2">
  <h1 class="book-heading">INterDePedência - O dia, a hora, o lugar...</h1>
  <h2>
	/patricia fisch</h2>
<p class="rteright">
	<em>Original em http://rede.metareciclagem.org/blog/07-09-09/INterDePedencia-O-dia-hora-o-lugar</em></p>
<p>
	Nem sei como vim parar por aqui, para ser bem honesta comigo mesma e com quem ler este texto. Olhando hoje no meu login do Metareciclagem, diz que estou nessa rede, nessa conex&atilde;o e nesse local onde absurdamente me sinto &quot;em casa&quot; h&aacute; dois anos e quatro dias exatos. Achei o n&uacute;mero legal... 2-4 at&eacute; parece marchinha, cad&ecirc;ncia de algo que anda, se movimenta, concentra, espalha e agrupa por ai.</p>
<p>
	Por muito tempo fui uma mera &quot;sniffer&quot;, uma daquelas pessoinhas que fica lendo, espiando, observando os passantes pelo buraco da fechadura, pela fresta da porta, pelo beiral da janela. E por muito mais tempo que isso fico pensando no porque precisamos espiar de longe coisas que supostamente pensamos que s&atilde;o meio que inating&iacute;veis, por quais causas achamos que coisas simples s&atilde;o complicadas, que se outros referenciam &#39;grandes personas&quot; das quais nunca ouvi falar (mas que falam invariavelmente coisas sobre as quais eu sempre soube, &agrave;s vezes com express&otilde;es diferentes, ou em algum contexto paralelo... sei l&aacute;) eles abarcam um conhecimento deificado que eu como mera mortal n&atilde;o posso ter acesso e muito menos duvidas ou contradi&ccedil;&otilde;es sobre suas posi&ccedil;&otilde;es.</p>
<p>
	Mas, sempre tem a primeira vez, aquele dia em que voc&ecirc; se joga de olhos abertos, de peito escancarado e de alma insana, e posta. Sim, &eacute; meio que um sentimento de adrenalina, voc&ecirc; dropando a morra insana enviada por Netuno com seu barquinho de papel. Mas ai depois de clicar no ENVIAR j&aacute; era. J&aacute; foi... mas ser&aacute;.</p>
<p>
	Ent&atilde;o, a partir deste dia comecei a me sentir uma participante da lista (veja bem, n&atilde;o digo &quot;me sentir uma metarecicleira&quot;) que podia enviar algunas letrinhas, tortas, retas ou simplesmente concordar ou discordar. Ou n&atilde;o fazer nada disso, mas&nbsp; j&aacute; tinha perdido a virgindade. J&aacute; tinha postado meu primeiro email, minha primeira id&eacute;ia, minha primeira opini&atilde;o.</p>
<p>
	N&atilde;o adianta perguntar, n&atilde;o lembro sobre ou o que foi. N&atilde;o vou tampouco catar nos hist&oacute;ricos. N&atilde;o vai fazer a menor diferen&ccedil;a mesmo nem para mim e nem para voc&ecirc;.</p>
<p>
	Estou escrevendo esse texto pois hoje, dia 7 de setembro de 2009 (h&aacute; exatos 2 anos e 4 dias em que estou nesse espa&ccedil;o virtual mas t&atilde;o presente na minha vida) todos que quiserem podem escrever algo sobre a Metareciclagem, sobre suas aspira&ccedil;&otilde;es, pira&ccedil;&otilde;es,&nbsp; &lt;ACABA DE FALTAR LUZ... VOLTO QUANDO DER&gt;</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/dia-hora-lugar.html">http://mutgamb.org/mutsaz/09-primavera/dia-hora-lugar</a></div>
    <div class="print-links"></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/718 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
