<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/728 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; daniel varga</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-728" class="section-2">
  <h1 class="book-heading">daniel varga</h1>
  <h2 id="heading_id_2">
	/daniel varga</h2>
<div class="sgc-1">
	<p class="rteright"><em>Original em: <a href="http://flogao.com.br/fantadoengenho" rel="nofollow">http://flogao.com.br/fantadoengenho</a> <span class="print-footnote">[1]</span></em></p>
	<p>No &uacute;ltimo dia 20 faleceu um grande amigo. Ele foi&nbsp;vitima de um c&acirc;ncer fulminante nos ossos que&nbsp;lhe chegou aos pulm&otilde;es. Ele foi um mestre para&nbsp;mim. Ningu&eacute;m entendia mais da blogosfera que&nbsp;ele. No Campus Party desse ano, eu colei do lado dele&nbsp;na bancada do #metareciclagem e tentei aprender tudo&nbsp;que podia, mas aprendi mesmo foi nesse v&aacute;rios anos de&nbsp;conversas na lista do #metareciclagem.</p>
	<p>Com ele eu acabei entendendo qual &eacute; o verdadeiro papel de um blogueiro. Ter um blog &eacute; ter um espa&ccedil;o&nbsp;para difundir as suas ideias, popularizar o conhecimento e levar informa&ccedil;&atilde;o. Daniel P&aacute;dua, aka dpadua, foi um&nbsp;hacker, ativista digital, desenvolvedor, teleiro e metarrecicleiro brasileiro. Ficou conhecido internacionalmente&nbsp;ao criar em 2002 o BlogChalking.</p>
	<p>O BlogChalking &eacute; um conceito pioneiro de agrega&ccedil;&atilde;o&nbsp;de redes sociais que permite a classifica&ccedil;&atilde;o geogr&aacute;fica de&nbsp;blogs. Sua cria&ccedil;&atilde;o foi motivada pela vontade de Daniel P&aacute;dua de encontrar pessoas vizinhas que, como ele, &ldquo;usam&nbsp;diariamente a Internet e escrevem seus pensamentos&rdquo;.&nbsp;Foi destacada pelo Blogdex e indicada para o Third Annual&nbsp;Weblog Awards em 2003 na categoria best meme. Dpadua era o &uacute;nico brasileiro a concorrer nesta edi&ccedil;&atilde;o.</p>
	<p>Dpadua foi um dos idealizadores e articuladores da&nbsp;rede MetaReciclagem, uma rede auto-organizada e diversas vezes premiada que prop&otilde;e a desconstru&ccedil;&atilde;o da tecnologia para a transforma&ccedil;&atilde;o social, e cujo nome foi citado&nbsp;pela primeira vez por ele em um e-mail da lista Met&aacute;:fora.&nbsp;Em 2004 come&ccedil;ou a trabalhar no Minist&eacute;rio da Cultura, onde iniciou a aplica&ccedil;&atilde;o do conceito de Xemel&ecirc; junto&nbsp;&agrave; equipe de manuten&ccedil;&atilde;o do portal p&uacute;blico da entidade.</p>
	<p>Em 2008 passou a integrar a equipe da Empresa&nbsp;Brasil de Comunica&ccedil;&atilde;o, onde alavancou a cobertura integrada dos Jogos Paraol&iacute;mpicos de Pequim 2008 e do&nbsp;F&oacute;rum Social Mundial de Bel&eacute;m do Par&aacute; em 2009.&nbsp;Ainda em 2009 participou da equipe que originou&nbsp;o Blog do Planalto, iniciativa in&eacute;dita no Pal&aacute;cio do Planalto, projetada para dar mais visibilidade &agrave;s decis&otilde;es&nbsp;pol&iacute;ticas da Presid&ecirc;ncia da Rep&uacute;blica Brasileira [*].</p>
	<p>Isso &eacute; muito pouco para descrever quanto ele era&nbsp;FODA! Quem teve a oportunidade de conviver com ele&nbsp;sabe o quanto ele era do bem. Um cara alegre e sempre pra cima. Ele era um vision&aacute;rio, n&atilde;o se conformava&nbsp;com o mundo desse jeito e trazia mudan&ccedil;as. Mostrava&nbsp;que era poss&iacute;vel mudar e mudar principalmente a forma de pensar. Com ele entendi a l&oacute;gica da moda no&nbsp;mercado capitalista que hoje se aplica aos aparelhos&nbsp;tecnol&oacute;gicos, principalmente aos celulares.</p>
	<p>@Dpadua voc&ecirc; vai fazer falta. Sentiremos saudades, mas voc&ecirc; permanecer&aacute; vivo dentro de todos que&nbsp;com voc&ecirc; aprenderam um pouquinho.</p>
	<p>Que brilhe mais ainda onde voc&ecirc; estiver.</p>
	<p>&nbsp;</p>
	<p>* <a href="http://pt.wikipedia.org/wiki/Daniel_Pádua" rel="nofollow">http://pt.wikipedia.org/wiki/Daniel_P%C3%A1dua</a> <span class="print-footnote">[2]</span></p>
</div>
<p>&nbsp;</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/daniel-varga.html">http://mutgamb.org/mutsaz/09-primavera/daniel-varga</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://flogao.com.br/fantadoengenho<br />
[2] http://pt.wikipedia.org/wiki/Daniel_P%C3%A1dua<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/728 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
