<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/730 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; DISPUTA SEM FIM</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-730" class="section-2">
  <h1 class="book-heading">DISPUTA SEM FIM</h1>
  <h2 id="heading_id_3">
	/dpadua via maira begalli</h2>
<div class="sgc-1 sgc-4 rteright">
	<em>Original em:&nbsp;<a href="../../../../mutsaz/Disputa-sem-Fim-Reblogue.html" rel="nofollow">http://mutgamb.org/mutsaz/Disputa-sem-Fim-Reblogue</a> <span class="print-footnote">[1]</span></em></div>
<div class="sgc-2 rteright">
	<em>reblogado por guima em: <a href="http://lablivre.wordpress.com/2009/11/30/disputa-sem-fim-by-dpadua/" rel="nofollow">http://lablivre.wordpress.com/2009/11/30/disputa-sem-fim-by-dpadua/</a> <span class="print-footnote">[2]</span></em></div>
<p class="sgc-3">Em 3 de novembro, Daniel P&aacute;dua <a href="http://twitter.com/dpadua/status/5392797662" rel="nofollow" rel="nofollow">tuitou:</a> <span class="print-footnote">[3]</span></p>
<p><em><span class="status-body entry-content">&quot;Escrevendo um artig&atilde;o sobre 2 anos de frustra&ccedil;&atilde;o com &quot;jornalismo&quot; vividos na EBC, Blog do Planalto e m&iacute;dia social em geral \o/ #finalmente&quot;.</span></em></p>
<p><span class="status-body entry-content">O artigo [disponibilizado abaixo] foi escrito nos dias em que Daniel esteve internado no Sarah. Pelo conte&uacute;do e estrutura dos t&oacute;picos, acreditamos que ele gostaria de ter escrito mais algumas (ou muitas) palavras.</span> J&aacute; n&atilde;o importa.</p>
<p>Propomos, ent&atilde;o, no &uacute;ltimo dia de #mutsaz de novembro/09 que voc&ecirc; reblogue esse artigo em seu blogue/site creditando-o ao dpadua. Pedimos, que ao publicar indique a url em que o texto foi disponibilizado nos coment&aacute;rios desse post. Vale remix&aacute;-lo fazendo outro post, public&aacute;-lo da forma que foi disponibilizado aqui, tuitar ou citar partes.</p>
<h2 id="heading_id_4">
	DISPUTA SEM FIM</h2>
<p>Relato de Daniel P&aacute;dua sobre Empresa Brasil de Comunica&ccedil;&atilde;o, Blog do Planalto e o mal que nos consome dia ap&oacute;s dia chamado Jornalismo.</p>
<p>1) INTRODU&Ccedil;&Atilde;O</p>
<p>Eu estou doente. Neste momento estou sendo atendido em interna&ccedil;&atilde;o no Hospital SARAH, um hospital p&uacute;blico como n&atilde;o h&aacute; no pa&iacute;s, comparado a grandes centros de excel&ecirc;ncia m&eacute;dica de pa&iacute;ses &quot;desenvolvidos&quot;. No &uacute;ltimo ano tive diagnosticado e extra&iacute;do um tumor benigno da t&iacute;bia direita. Agora, aparentes les&otilde;es &oacute;sseas no tronco do corpo, que n&atilde;o sabemos exatamente de qual origem.</p>
<p>Estou bem, sendo tratado numa institui&ccedil;&atilde;o s&eacute;ria e atenciosa, por uma equipe igualmente maravilhosa e com certeza passarei por esta enfermidade para continuar a expandir minhas andan&ccedil;as. N&atilde;o h&aacute; d&uacute;vidas, pois j&aacute; comecei a melhorar. Minha fam&iacute;lia est&aacute; aqui, meus amigos est&atilde;o comigo e estou trabalhando com o Minist&eacute;rio da Cultura novamente - ajudando a&nbsp; consolidar e disseminar as a&ccedil;&otilde;es que ajudei a construir quando vim para Bras&iacute;lia em 2004. Em outras palavras, a mente e o cora&ccedil;&atilde;o est&atilde;o fortes e caminhando firmes para atravessar esta tempestade.</p>
<p>Entretanto, h&aacute; rancor pulsando no meu peito. Um sentimento desprez&iacute;vel, fruto de praticamente um ano e meio de frustra&ccedil;&atilde;o, indigna&ccedil;&atilde;o e sentimento de impot&ecirc;ncia, cultivados em experi&ecirc;ncias de trabalho no &acirc;mbito do jornalismo p&uacute;blico e estatal, mais especificamente na EBC - Empresa Brasil de Comunica&ccedil;&atilde;o e o Blog do Planalto, da Secretaria de Comunica&ccedil;&atilde;o da Presid&ecirc;ncia da Rep&uacute;blica. As barbaridades que presenciei e vivenciei nesses lugares mexeram comigo, ainda me ofendem - principalmente como cidad&atilde;o - e decidi, ap&oacute;s passar por um per&iacute;odo de recupera&ccedil;&atilde;o sens&iacute;vel desde que pedi demiss&atilde;o em agosto do ins&oacute;lito Blog do Planalto, escrever um relato-desabafo, como sempre fiz neste blog - para mim, pra facilitar o meu pr&oacute;prio entendimento destes fatos num contexto mais amplo - e assim me permitir ficar em paz, com li&ccedil;&otilde;es aprendidas. Li&ccedil;&otilde;es que sirvam para ir al&eacute;m da mediocridade/covardia dos que se calaram quando n&atilde;o deviam ou foram condenados ao sil&ecirc;ncio.</p>
<p>Evitarei citar nomes e falarei de forma t&oacute;pica, pontuando com coment&aacute;rios quando julgar necess&aacute;rio.</p>
<p>2) DEIXANDO O &quot;CONTO DE FADAS&quot; PARA O &quot;MUNDO REAL&quot;</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/disputa-sem-fim.html">http://mutgamb.org/mutsaz/09-primavera/disputa-sem-fim</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://mutgamb.org/mutsaz/Disputa-sem-Fim-Reblogue<br />
[2] http://lablivre.wordpress.com/2009/11/30/disputa-sem-fim-by-dpadua/<br />
[3] http://twitter.com/dpadua/status/5392797662<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/730 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
