<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/734 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; sapo cocrante</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-734" class="section-2">
  <h1 class="book-heading">sapo cocrante</h1>
  <h2 id="heading_id_3">
	/paulo bicarato</h2>
<div class="sgc-2 rteright">
	<em>Original em: <a href="http://www.alfarrabio.org/index.php?itemid=3137" rel="nofollow">http://www.alfarrabio.org/index.php?itemid=3137</a> <span class="print-footnote">[1]</span></em></div>
<p>Imagens, lembran&ccedil;as, sensa&ccedil;&otilde;es se mesclam enquanto ainda tento absorver a not&iacute;cia de que o <a href="http://imaginarios.net/dpadua/" rel="nofollow">DP&aacute;dua</a> <span class="print-footnote">[2]</span> partiu pra batucar o maracatu do <a href="http://www.seuestrelo.art.br/" rel="nofollow">Seu Estrelo</a> <span class="print-footnote">[3]</span> em outras paragens. Ficamos sem a companhia -- f&iacute;sica -- de um grande amigo imaginante, pirata n&ocirc;made, esp&iacute;rito compartilhante e livre. Posso assegurar que, muito mais do que um <i>ativista</i>, era um praticante apaixonado da filosofia open source, de compartilhamento do conhecimento. E, sim, como o pr&oacute;prio diria, era um cara <b>*buuunito, e cocrante*</b>. Deixo o relato do outro <a href="http://newalriadaexpress.blogspot.com/" rel="nofollow">Daniel, o Duende</a> <span class="print-footnote">[4]</span>, que exprime da melhor maneira o que eu poderia dizer nesse momento.</p>
<blockquote>
	<p>Daniel Padua, o narig&atilde;o, o sap&atilde;o, o anat&oacute;lio, o imaginante, o s&aacute;tiro pulapulante, o barbudo, o meu melhor amigo, meu irm&atilde;o nesta vida, e discretamente um de meus her&oacute;is...</p>
	<p>&Eacute; t&atilde;o dif&iacute;cil falar neste momento. &Eacute; dif&iacute;cil, n&atilde;o s&oacute; pelo sentimento vazio da partida. &Eacute; dif&iacute;cil porque meu querido amigo sabia muito bem como gostava que falassem dele. E eu tenho certeza de que ele iria ficar uma arara comigo se eu fizesse um testemunho sofrido, circunspecto e triste. Ent&atilde;o, com todo o meu profundo respeito pela minha dor e pela dor de todos os meus amigos... amigos queridos dele tamb&eacute;m... eu vou me limitar a dizer umas poucas frases do jeito que ele gostava.</p>
	<p>Meu amigo sempre gostou de dizer que era fic&ccedil;&atilde;o para nossos sentidos. Eu sempre impliquei com a palavra fic&ccedil;&atilde;o na frase dele. Sempre achei que a gente precisava de uma palavra muito maior para descrever o que &eacute;ramos um para o outro, uns para os outros, todos n&oacute;s do bando. E um dia n&oacute;s achamos esta palavra. N&oacute;s somos mitos para/nas narrativas-vida uns dos outros.</p>
	<p>DPadua era, al&eacute;m de tudo mais que eu j&aacute; disse no in&iacute;cio deste desajeitado email, um de meus mitos maiores. Sua exist&ecirc;ncia alterava meu universo imagin&aacute;rio... o de todos n&oacute;s... de uma maneira por vezes dif&iacute;cil de medir ou explicar. Ele simplesmente transformou tudo aquilo que tocou. De barba em riste e sorriso grande aberto, meu amigo DPadua mudou todas as nossas vidas e todas as nossas hist&oacute;rias: para alguns de seu jeitinho discreto, de mineirinho de Vila Velha, para outros trazendo mudan&ccedil;as gigantescas e inexprim&iacute;veis.</p>
	<p>DPadua &eacute; hoje parte de todos n&oacute;s. E me aconchega o cora&ccedil;&atilde;o saber que hoje ele descansa, livre das dores da convalesc&ecirc;ncia e do aperto no peito de sentir a inevit&aacute;vel dor de seus amados. Descansa, e repousa dentro de todos n&oacute;s -- n&oacute;s que nos tornamos todos um pouquinho DPadua depois que ele passou por nossas vidas. Em n&oacute;s, ele vive enquanto vivermos. E espero que o DPadua dentro de todos voc&ecirc;s possa novamente cantar e dan&ccedil;ar em breve.</p>
	<p>Eu posso dizer que eu conheci o cara. E se posso dizer mais uma coisinha, digo esta:</p>
	<p>Se querem homenagear o cara, festejem a vida que ele trouxe. N&atilde;o se concentrem em sua partida. Como n&ocirc;made que era, DPadua cedo ou tarde sempre partia em busca de novas viagens. Longa vida &agrave; vida IMAGINANTE e AMOROSA que ele nos trouxe.</p>
	<p>E at&eacute; mais, meu amigo.</p>
	<p>A gente se v&ecirc; nas ilhas imagin&aacute;rias.</p>
	<p><i>&quot;tecnologia &eacute; mato, o importante s&atilde;o as pessoas&quot; &ndash; Daniel P&aacute;dua</i></p>
	<p><img alt="DPádua_borboleta" height="169" src="http://www.alfarrabio.org/media/1/20091120-dpadua.jpg" title="DPádua_borboleta" width="300" /></p>
</blockquote>
<p>Como diria o Rosa, <i>*as pessoas n&atilde;o morrem, ficam encantadas*</i>. O Sapolino se encantou.</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/sapo-cocrante.html">http://mutgamb.org/mutsaz/09-primavera/sapo-cocrante</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://www.alfarrabio.org/index.php?itemid=3137<br />
[2] http://imaginarios.net/dpadua/<br />
[3] http://www.seuestrelo.art.br<br />
[4] http://newalriadaexpress.blogspot.com<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/734 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
