<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-br" xml:lang="pt-br">
  
<!-- Mirrored from mutgamb.org/print/book/export/html/735 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <base  />
    <title></title>
    <script type="text/javascript" src="../../../../sites/mutgamb.org/files/js/js_e85177fcbfc59cef4b00c710ab6f0a0d.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/" });
//--><!]]>
</script>
        <meta name='robots' content='noindex, nofollow' />
    <link rel='shortcut icon' href='../../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html' type='image/x-icon' />
    <link type="text/css" rel="stylesheet" media="all" href="../../../../sites/mutgamb.org/files/css/css_45b5f530958b8a4a67c5cb999616782a.css" />
  </head>
  <body>
        <div class="print-logo"><img src="../../../../sites/mutgamb.org/themes/mutgamb/logo.html" alt="Mutirão da Gambiarra" title=""  class="print-logo" id="logo" /></div>
    <div class="print-site_name">Published on <em>Mutirão da Gambiarra</em> (<a href="../../../../index.html">http://mutgamb.org</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../../index.html">Início</a> &gt; Sinta la cocrância...</div>
    <hr class="print-hr" />
    <h1 class="print-title"></h1>
    <div class="print-content"><div id="node-735" class="section-2">
  <h1 class="book-heading">Sinta la cocrância...</h1>
  <h2 id="heading_id_3">
	/tati prado</h2>
<div class="sgc-1 rteright">
	<em>Original em: <a href="http://rede.metareciclagem.org/blog/30-11-09/Sinta-la-cocrancia" rel="nofollow">http://rede.metareciclagem.org/blog/30-11-09/Sinta-la-cocrancia</a> <span class="print-footnote">[1]</span></em></div>
<p>Eu ainda estou me acostumando com essa ideia da blogagem coletiva e com o h&aacute;bito de publicar. S&oacute; que desta vez n&atilde;o h&aacute; como ficar quieta (tudo bem, em muitas vezes eu n&atilde;o calo a boca l&aacute; na lista, mas aqui no site &eacute; diferente).</p>
<p>O m&ecirc;s de novembro n&atilde;o foi f&aacute;cil pra <a class="freelinking" href="http://rede.metareciclagem.org/wiki/MetaReciclagem" rel="nofollow" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[2]</span>. O nosso grande exemplo de nomadismo levou a fundo suas ideias e ganhou a liberdade de uma vez por todas. N&oacute;s ficamos aqui... com muitas sensa&ccedil;&otilde;es misturadas, da surpresa &agrave; tristeza, tendo que encarar o desafio da transcend&ecirc;ncia.</p>
<p>Ao mesmo tempo em que pode ser muito &ldquo;simples&rdquo; falar do dpadua, tamb&eacute;m n&atilde;o &eacute;. A simplicidade combina com leveza. Alegria leva &agrave; plenitude. E s&oacute;. Bastaria, a princ&iacute;pio. Por outro lado, sua presen&ccedil;a inspiradora trouxe tantas contribui&ccedil;&otilde;es &agrave;s pessoas que comp&otilde;em a rede metarec e ao universo da cultura digital, que fica complicado saber por onde come&ccedil;ar.</p>
<p>Por este motivo vou me valer de uma mensagem que havia escrito em 25 de novembro, durante uma discuss&atilde;o na lista, mas deixei de envi&aacute;-la. O mote era a presen&ccedil;a-perman&ecirc;ncia do <a href="http://pt.wikipedia.org/wiki/Daniel_Pádua" rel="nofollow" rel="nofollow">Daniel P&aacute;dua na wikipedia.</a> <span class="print-footnote">[3]</span></p>
<p>A primeira coisa que me chamou a aten&ccedil;&atilde;o foi o fato desse tema ter surgido na mesma <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33251" rel="nofollow" rel="nofollow">thread</a> <span class="print-footnote">[4]</span> em que a Yaso, sua companheira, tinha anunciado sua partida prum mundo que n&atilde;o conhecemos. Eu&nbsp;precisei <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33375" rel="nofollow" rel="nofollow">separar os assuntos</a> <span class="print-footnote">[5]</span> e come&ccedil;ar outra, pois o fato do verbete ter sido apagado e depois colocado em vota&ccedil;&atilde;o para elimina&ccedil;&atilde;o <a href="http://pt.wikipedia.org/wiki/Discussão:Daniel_Pádua" rel="nofollow" rel="nofollow">n&atilde;o me parecia algo &ldquo;simples&rdquo;</a> <span class="print-footnote">[6]</span>.&nbsp;</p>
<p>Pra mim, o problema maior a ser discutido n&atilde;o era o contexto da wikipedia em si ou apenas. A quest&atilde;o era muito mais ampla, se relaciona com mem&oacute;ria coletiva, patrim&ocirc;nio imaterial, forma&ccedil;&atilde;o de v&iacute;nculos e rela&ccedil;&otilde;es mediadas pela tecnologia, potencial das redes, a&ccedil;&atilde;o pol&iacute;tica, etc. e, principalmente, com a condi&ccedil;&atilde;o humana mais &ldquo;democr&aacute;tica&rdquo;: a finitude. Algo dif&iacute;cil de compreender, sobretudo no mundo contempor&acirc;neo, em que os processos, as possibilidades, a liquidez, a simultaneidade est&atilde;o em evid&ecirc;ncia, em detrimento das coisas acabadas e definidas. Nessa horas d&aacute; pra perceber o quanto somos &ldquo;modernos&rdquo; - o fim e a ruptura existem, sim. E incomodam.</p>
<p>Inc&ocirc;modo &eacute; uma boa palavra pra caracterizar a minha sensa&ccedil;&atilde;o ao ver a discuss&atilde;o sobre a wikipedia rolar nas duas threads e invadir uma <a href="http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33397" rel="nofollow" rel="nofollow">terceira</a> <span class="print-footnote">[7]</span>. Ficou evidente que n&oacute;s, enquanto rede, temos muito a aprender para criticar, provar e construir sem atacar ou agredir. A gente frequentemente se atrapalha quando vai defender os ideais, perde a &ldquo;raz&atilde;o&rdquo; (por favor, evitem interpretar isso como oposi&ccedil;&atilde;o &agrave; emo&ccedil;&atilde;o ou sensibilidade, pois estamos no s&eacute;culo XXI) e a for&ccedil;a dos argumentos se esvai. Seria compreens&iacute;vel nas situa&ccedil;&otilde;es extremas. A morte e a vida s&atilde;o exemplos deste tipo. Mas o fato &eacute; que o ambiente da lista de discuss&atilde;o vira e mexe se revela imaturo pras grandes discuss&otilde;es, n&atilde;o apenas nos casos extremos. E, pra mim, em alguns momentos parece que as pessoas se orgulham disso porque acreditam que assim est&atilde;o lutando. Em certos casos causa vergonha porque nos agarramos &agrave;s pequenezas de um jeito que faz parecer in&oacute;cua qualquer estrat&eacute;gia para a liberta&ccedil;&atilde;o do ego e a evolu&ccedil;&atilde;o humana (na minha opini&atilde;o, condi&ccedil;&atilde;o m&iacute;nima para promover a transforma&ccedil;&atilde;o social - uma express&atilde;o que est&aacute; em nossa home, caso algu&eacute;m n&atilde;o tenha reparado).</p>
<p>Deixei de enviar a tal mensagem por alguns motivos. N&atilde;o queria personalizar a discuss&atilde;o, convencer ou ofender ningu&eacute;m. Me faltou energia para fazer isso com a habilidade necess&aacute;ria. E o pior, fiquei irritada ao imaginar que tamanha generosidade, serenidade e perspic&aacute;cia bem humorada do dpadua n&atilde;o seriam suficientes para que a gente, enquanto coletivo (a essa altura do texto, espero que tenham percebido que n&atilde;o estou acusando algu&eacute;m espec&iacute;fico ou tampouco me eximindo da responsabilidade. Explicito: me refiro a n&oacute;s &ndash; Rede <a class="freelinking" href="http://rede.metareciclagem.org/wiki/MetaReciclagem" rel="nofollow" rel="nofollow">MetaReciclagem</a> <span class="print-footnote">[2]</span>), se expressasse de outro modo, mais s&aacute;bio. Pelo menos uma vez queria que os interesses pol&iacute;ticos n&atilde;o se sobrepusessem &agrave; quest&atilde;o maior: a vida, que o respeito, a gentileza e a delicadeza fossem a op&ccedil;&atilde;o, que f&ocirc;ssemos inteligentemente cr&iacute;ticos para n&atilde;o achar que s&oacute; a metarec vale a pena e nenhuma outra iniciativa &eacute; genial o bastante.&nbsp;</p>
<p>Continuamos iguais (ou quase?). Ainda n&atilde;o sei.</p>
<p>Dizem que a vida continua. J&aacute; sei.</p>
<p>Eu s&oacute; quero mesmo &eacute; continuar otimista e acreditar que a gente pode se tornar pessoas melhores a cada dia. Mas n&atilde;o entendo porque desperdi&ccedil;amos oportunidades preciosas. Se n&atilde;o aprendemos nestas situa&ccedil;&otilde;es extremas, vai ser quando, hein?</p>
<p>Sei l&aacute;...</p>
<p>Bom, a mensagem era mais ou menos essa:</p>
<p><i>[o principal motivo que me leva a escrever esta mensagem &eacute; tentar dizer a mim mesma o que &eacute; preciso fazer agora... pensar pral&eacute;m do &quot;contexto wikipedia&quot;... ]<br />
	<br />
	eu acho que as homenagens ao dpadua foram feitas.<br />
	n&atilde;o foi por acaso que as pessoas se reuniram &agrave; dist&acirc;ncia para celebrar sua aus&ecirc;ncia presente. uma festa &quot;distribu&iacute;da-em rede&quot;. m&uacute;sica em sp, em bras&iacute;lia... len&ccedil;os, camisetas e afins...<br />
	essas homenagens v&atilde;o continuar acontecendo sempre, a cada vez que uma ideia sua for revisitada e reinventada, um sorriso/momento compartilhado saltar da mem&oacute;ria ou uma frase sua for citada.<br />
	<br />
	a wikipedia ou qualquer outro lugar n&atilde;o vai ser suficiente para &quot;acomodar&quot; o dpadua. nem mesmo os espa&ccedil;os metarec. porque registrar &eacute; tamb&eacute;m uma forma de &quot;congelar&quot;. ideias s&atilde;o &quot;catalis&aacute;veis&quot; e &ldquo;catalisadoras&rdquo;, ultrapassam essa dimens&atilde;o &quot;est&aacute;tica&quot;.<br />
	essa figura querida tinha l&aacute; suas predile&ccedil;&otilde;es pelo que &eacute; et&eacute;reo. por isso, numa perspectiva bem radical, acho que o melhor jeito de homenage&aacute;-lo seria &quot;tir&aacute;-lo&quot; de todos os lugares pra garantir sua presen&ccedil;a fluida e livre. seria o extremo da conex&atilde;o sem media&ccedil;&atilde;o, feita apenas por informa&ccedil;&atilde;o-energia.<br />
	<br />
	por outro lado, quando penso neste &quot;desaparecimento&quot;, significa sonegar a outras pessoas a oportunidade de conhec&ecirc;-lo. conhecer suas ideias e realiza&ccedil;&otilde;es &eacute; importante para o movimento que ele tanto defendeu. as pessoas fazem a hist&oacute;ria enquanto vivem e entram pra hist&oacute;ria quando morrem. qdo isso acontece, seu compromisso com o coletivo &eacute; o que se destaca.<br />
	<br />
	&eacute; este o motivo que me faz acreditar que documentar &eacute; preciso. assim como navegar &eacute; preciso.</i></p>
<p>E segue o fluxo...</p>  </div>
</div>
    <div class="print-footer"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p>
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Source URL:</strong> <a href="../../../../mutsaz/09-primavera/sinta-la-cocrancia.html">http://mutgamb.org/mutsaz/09-primavera/sinta-la-cocrancia</a></div>
    <div class="print-links"><p><strong>Links:</strong><br />[1] http://rede.metareciclagem.org/blog/30-11-09/Sinta-la-cocrancia<br />
[2] http://rede.metareciclagem.org/wiki/MetaReciclagem<br />
[3] http://pt.wikipedia.org/wiki/Daniel_P%C3%A1dua<br />
[4] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33251<br />
[5] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33375<br />
[6] http://pt.wikipedia.org/wiki/Discuss%C3%A3o:Daniel_P%C3%A1dua<br />
[7] http://thread.gmane.org/gmane.politics.organizations.metareciclagem/33397<br />
</p></div>
      </body>

<!-- Mirrored from mutgamb.org/print/book/export/html/735 by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:28:46 GMT -->
</html>
