<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/metalivro/historia/ano-relevante by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:46:39 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Um ano relevante | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="caso-mimoSa.html" />
<link rel="up" href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" />
<link rel="next" href="por-ai.html" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Um ano relevante&quot;" href="../../crss/node/528" />
<link rel="shortcut icon" href="../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../../index.html">Início</a> » <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html">História da MetaReciclagem, Histórias de MetaReciclagem</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Um ano relevante</h1>                                <div id="content-output"> 
          <div id="node-528" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 02/02/2012 - 12:48</span>
  
    </div>

  <div class="content">
    <p class="sgc-11"><em><strong><span class="sgc-35 sgc-1">Philipe Ribeiro, 29/12/06. Publicado originalmente no site http://midiaindependente.org</span></strong></em></p>
<p class="western">Este texto n&atilde;o &eacute; uma lista de lamenta&ccedil;&otilde;es pelo que n&atilde;o fiz neste ano e algumas promessas para 2007. &Eacute; um momento de reflex&atilde;o sobre as coisas que aconteceram e pude realizar um di&aacute;logo, al&eacute;m de um flashback de outros anos e momentos em que projetos nasceram, se desenvolveram e, alguns, tiveram que entrar em stand by.</p>
<p class="western">Acredito que 2006 foi um ano &quot;daqueles&quot; muito bons. Consegui por em pr&aacute;tica v&aacute;rias a&ccedil;&otilde;es que h&aacute; anos n&atilde;o sa&iacute;am da cabe&ccedil;a e do papel. T&atilde;o bom como 2006, foi 2002, quando ajudei a fundar o CMI em Fortaleza nas manifesta&ccedil;&otilde;es contra o BID depois de 5 anos de leituras solid&aacute;rias sobre o anarquismo e raras conversas pela rede com anarcopunks. Em 2002 pude por pra fora aquilo que gritava h&aacute; anos dentro de mim, entrentanto foram necess&aacute;rios alguns anos de aprendizado para entender, na viv&ecirc;ncia, que apenas gritos n&atilde;o mudam o mundo.</p>
<p class="western">Hoje, 5 anos desde a cria&ccedil;&atilde;o do CMI e da minha rela&ccedil;&atilde;o mais direta com os movimentos pela democratiza&ccedil;&atilde;o dos meios e da comunica&ccedil;&atilde;o, de a&ccedil;&atilde;o direta, dos movimentos sociais em geral, na luta pela terra e &aacute;gua e h&aacute; 10 anos desde as primeiras leituras libert&aacute;rias, &eacute; que vejo que as coisas est&atilde;o se tornando mais s&oacute;lidas. N&atilde;o acredito em um divisor de &aacute;guas, quem faz isso s&atilde;o os religiosos, e nesse terreno continuo anticlerical; entendo como o amadurecimento de id&eacute;ias, projetos e a&ccedil;&otilde;es, n&atilde;o no sentido de dizer &quot;&eacute; assim, desse jeito, e pronto&quot;, mas na realiza&ccedil;&atilde;o pelo menos minimamente daquilo que penso, fa&ccedil;o e sonho h&aacute; 10 anos, sempre aprendendo no cotidiano e reavaliando na viv&ecirc;ncia.</p>
<h3 class="western sgc-32" id="heading_id_3">
	Linux</h3>
<p class="western">Conheci o Tux em 1998, um ano ap&oacute;s conseguir comprar meu primeiro computador. Um amigo que usava linux disse que era muito dif&iacute;cil instalar, que era coisa de hacker fazendo cara de inteligente. Em 2002 conheci o CMI e muitas pessoas que usavam linux, mas a dist&acirc;ncia e falta de gente que usasse perto de mim me deixava distante do pinguim. Nos anos seguintes cheguei a comprar revistas com Cds para instalar o Conectiva, o Mandrake, mas s&oacute; tive coragem de rodar o live do Kurumin. Como n&atilde;o consegui acessar a rede, abandonei o linux. S&oacute; em 2006 pus o Ubuntu, em live, e tomei coragem, instalei. Hoje acesso a rede, edito imagem/&aacute;udio/v&iacute;deo no linux. Ah, e n&atilde;o poderia deixar de falar... o Cinelerra &eacute; mesmo muito bom. Adeus Premiere!</p>
<h3 class="western sgc-32" id="heading_id_4">
	MetaReciclagem</h3>
<p class="western">A filosofia do software livre sempre me encantou, mas faltava dominar o hardware monopolizado por empresas e especuladores. Algumas pessoas trabalhavam com o reaproveitamento de computadores antigos, rodando sistemas livres, com o intuito de fortalecer projetos socialmente engajados. Surgiram no sudeste cybercaf&eacute;s em ocupa&ccedil;&otilde;es de sem-teto e em associa&ccedil;&otilde;es de moradores nas periferias. Grupos como o CMI, Projeto Met&aacute;fora e M&iacute;dia T&aacute;tica j&aacute; dialogavam com essa id&eacute;ia de copyleft do hardware, mas em Fortaleza a gente n&atilde;o desmontava nem calculadora de R$ 1,99 e ainda continuava pagando &agrave;s almas sebosas dos t&eacute;cnicos de inform&aacute;tica para que nossas m&aacute;quinas rodassem minimamente em ambiente Ruindow$. Com a experi&ecirc;ncia do Projeto Met&aacute;fora surgiu a id&eacute;ia de MetaReciclar, o metareciclagem.org e a lista metarec. No meio do ano entrei na lista, baixei o Livro Verde e comecei um trabalho de MetaReciclagem. Conseguimos 5 monitores, 4 gabinetes, 2 impresoras, uma d&uacute;zia de teclados, mouses e caixinhas de som resultado: uma m&aacute;quina metareciclada, rodando com o slackware e um monte de pe&ccedil;as de reposi&ccedil;&atilde;o ou para uso art&iacute;stico.</p>
<h3 class="western sgc-32" id="heading_id_5">
	R&aacute;dio Livre</h3>
<p class="western">Conheci o conceito de r&aacute;dio livre atrav&eacute;s da R&aacute;dio Muda, isso em meados de 2001, poucos dias depois de entrar pela primeira vez no s&iacute;tio do CMI. Passei a ouvi-la por streaming. Depois veio o radiolivre.org e pude conhecer outras r&aacute;dios. Nos protestos contra o BID em 2002, conseguimos com o Brad Will (CMI Nova Iorque) um transmissor FM de 1 watt, mas n&atilde;o colocamos a r&aacute;dio no ar e enviamos o transmissor para S&atilde;o Paulo. Um ano depois passamos a produzir o CMI no Ar, um programa aperi&oacute;dico em &aacute;udio veiculado no site do CMI Brasil. Uma quest&atilde;o era levantada: como levar os programas para mais pessoas, principalmente as que n&atilde;o tem acesso a internet? Assim, em 2006, nasceu a R&aacute;dio Mangue, uma articula&ccedil;&atilde;o para fomentar a cria&ccedil;&atilde;o de r&aacute;dios livres e comunit&aacute;rias no Cear&aacute;, j&aacute; que n&atilde;o t&iacute;nhamos nenhuma r&aacute;dio livre no estado e as poucas r&aacute;dios genuinamente comunit&aacute;rias tinham sido fechadas pela Anatel. Em outubro aconteceu o Encontro Nacional de R&aacute;dios Livres, e depois o Submidialogia, onde a R&aacute;dio Mangue pode trocar experi&ecirc;ncias com v&aacute;rias r&aacute;dios livres do Brasil. Hoje est&aacute; em funcionamento a R&aacute;dio Redonda Livre, em Redonda (Icapu&iacute;/CE) e brevemente uma r&aacute;dio comunit&aacute;ria entrar&aacute; no ar em Fortaleza, na comunidade do Serviluz, al&eacute;m de v&aacute;rias conversas com outras comunidades interessadas.</p>
<h3 class="western sgc-32" id="heading_id_6">
	Streaming</h3>
<p class="western">A dificuldade em montar uma r&aacute;dio livre sempre deixou a gente, de Fortaleza, na ansiedade de transmitir &aacute;udios o quanto antes. Com a possibilidade de cria&ccedil;&atilde;o de webr&aacute;dios no radiolivre.org, o que era ent&atilde;o um desejo se tornou realidade neste ano. Recentemente, o estudiolivre.org passou, tamb&eacute;m, a dispor a tecnologia necess&aacute;ria para todos/as que desejam fazer uma r&aacute;dio via streaming. Aqui, s&oacute; consegu&iacute;amos transmitir no Ruindow$, usando winamp+oddcast. Com o encontro nacional de r&aacute;dios livres, ap&oacute;s a oficina facilitada pelo Juba (valeu irm&atilde;o!), voltei pra Fortaleza sabendo transmitir com o DarkSnow. H&aacute; poucos dias chegou um e-mail do Juba falando do Theorur, que possibilita a mesma facilidade do DarkSnow, s&oacute; que agora podemos trabalhar com streaming de v&iacute;deo!</p>
<h3 class="western sgc-32" id="heading_id_7">
	Inclus&atilde;o Digital</h3>
<p class="western">A necessidade de compartilhar conhecimentos sempre foi priorit&aacute;ria nestes &uacute;ltimos 10 anos e eu sentia que o CMI, como outros projetos que participava, tinha ir al&eacute;m dos muros das universidades. Surgiu, ent&atilde;o, a oportunidade de trabalhar no Projeto Casa Brasil. Trata-se de uma iniciativa de inclus&atilde;o social usando como ferramenta os computadores. O projeto &eacute; do governo federal em parceria com o CNPq, em seu primeiro projeto fora do ambiente universit&aacute;rio. O proponente do projeto em Fortaleza &eacute; a prefeitura e estamos inaugurando as primeiras 4 unidades em janeiro, onde funcionar&aacute; um est&uacute;dio de r&aacute;dio, telecentro, laborat&oacute;rio de metareciclagem, est&uacute;dio multim&iacute;dia e sala de leitura, al&eacute;m dos audit&oacute;rios e a cozinha experimental. As Casas ter&atilde;o acesso gratuito e est&atilde;o localizadas em comunidades de baixo IDH.</p>
<h3 class="western sgc-32" id="heading_id_8">
	Zona Costeira</h3>
<p class="western">Moro em Fortaleza desde que nasci e a zona costeira do Cear&aacute; sempre foi a rota preferida das minhas viagens. Por onde passava, o turismo de massa e a especula&ccedil;&atilde;o imobili&aacute;ria estava privatizando o litoral e expulsando as comunidades tradicionais de pescadores/as e, mais recentemente a carcinicultura (cria&ccedil;&atilde;o de camar&atilde;o em viveiros), vem degradando as &aacute;reas litor&acirc;neas ao desmatar o ecossistema manguezal e ao poluir as &aacute;guas estuarinas atrav&eacute;s do esgoto sem tratamento das carcomidas fazendas de camar&atilde;o &quot;clonado&quot;. Em 2005, ao me formar, defendi uma disserta&ccedil;&atilde;o em que analisava os impactos ambientais da carcinicultura no ecossistema manguezal. O resultado foi que esta atividade n&atilde;o tem sustentabilidade e n&atilde;o deve continuar. Com este estudo conheci os movimentos sociais da zona costeira, algumas comunidades e o Instituto Terramar, e participo desta luta pela afima&ccedil;&atilde;o da vida na zona costeira desde ent&atilde;o.</p>
<h3 class="western sgc-32" id="heading_id_9">
	Terramar</h3>
<p class="western">Conheci a luta do Terramar no estudo da minha disserta&ccedil;&atilde;o acad&ecirc;mica. O esp&iacute;rito de resist&ecirc;ncia e mobiliza&ccedil;&atilde;o desta ONG na assessoria &agrave;s comunidades de pescadores/as foi o diferencial que fez com que eu me aproximasse, afinal, nos &uacute;ltimos anos temos visto muitas ONGs &quot;chapa branca&quot; apenas ocupando espa&ccedil;os nos conselhos de participa&ccedil;&atilde;o popular, comprometidas com os interesses governistas e sem nenhuma express&atilde;o nas comunidades que elas assessoram. Pude trabalhar com comunica&ccedil;&atilde;o popular em algumas comunidades, levando como bagagem a experi&ecirc;ncia do CMI e voltando com minha mochila mais pesada, entendendo a complexa rela&ccedil;&atilde;o entre as comunidades e o mar.</p>
<p class="western">Hoje, consegui que as duas vertentes do meu trabalho se encontrassem: a luta socioambiental e a m&iacute;dia radical. O fortalecimento da comunica&ccedil;&atilde;o dos movimentos sociais da zona costeira &eacute; fundamental para que a luta seja consolidada de Tatajuba &agrave; Redonda, em todo o litoral cearense. Temos como ferramentas as r&aacute;dios livres e comunit&aacute;rias, a internet e a produ&ccedil;&atilde;o audiovisual, al&eacute;m de express&otilde;es art&iacute;sticas variadas.</p>
<p class="western">2007 promete.</p>
<p class="western">Que seja t&atilde;o bom quanto 2006.</p>
<p class="western">Que novas r&aacute;dios livres e comunit&aacute;rias fa&ccedil;am, efetivamente, a reforma agr&aacute;ria do ar.</p>
<p class="western">Na zona costeira estaremos na luta pela afirma&ccedil;&atilde;o da vida.</p>
<p class="western">E terra &eacute; vida na zona costeira!</p>
<p class="western">E a &aacute;gua &eacute; de todos n&oacute;s!</p>
<p class="western">Fora os especuladores, grileiros, latifundi&aacute;rios e carcinicultores! Fora o hidroneg&oacute;cio, a carcinicultura e o monop&oacute;lio das comunica&ccedil;&otilde;es!</p>
<p class="western">Podem calar uma voz, fechar uma r&aacute;dio ou expulsar uma fam&iacute;lia de sua terra, mas jamais conseguir&atilde;o fechar todas as nossas r&aacute;dios, expulsar todas as comunidades de nossas terras nem calar a voz de todos/as os que lutam por um mundo com justi&ccedil;a socioambiental.</p>
<p class="western">Venceremos, nenhum passo atr&aacute;s.</p>  <div id="book-navigation-316" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="caso-mimoSa.html" class="page-previous" title="Ir para  a página anterior">‹ Estudo de caso: mimoSa</a>
                    <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="por-ai.html" class="page-next" title="Ir para a próxima página">MetaReciclagem por aí ›</a>
          </div>
    
  </div>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="book_printer first"><a href="../../print/book/export/html/528.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="book_mail"><a href="../../printmail/book/export/html/528.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="book_pdf last"><a href="../../printpdf/book/export/html/528.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/metalivro/historia/ano-relevante by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:46:46 GMT -->
</html>
