<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/metalivro/historia/berco-colaborativo by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:43:27 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Um berço colaborativo | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="introducao.html" />
<link rel="up" href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" />
<link rel="next" href="experiencia-opensource.html" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Um berço colaborativo&quot;" href="../../crss/node/509" />
<link rel="shortcut icon" href="../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../../index.html">Início</a> » <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html">História da MetaReciclagem, Histórias de MetaReciclagem</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Um berço colaborativo</h1>                                <div id="content-output"> 
          <div id="node-509" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qua, 01/02/2012 - 18:49</span>
  
    </div>

  <div class="content">
    <p class="autoria-western sgc-1"><em><strong>Felipe Fonseca, janeiro 2009</strong></em></p>
<p class="western">&Eacute; imposs&iacute;vel falar sobre a MetaReciclagem sem contextualizar sua origem dentro do Projeto Met&aacute;:Fora, uma rede de pessoas em todo o Brasil articulada a partir de uma lista de discuss&atilde;o e de um website colaborativo. A princ&iacute;pio, a cria&ccedil;&atilde;o do Met&aacute;:Fora foi quase ocasional, sem pretens&atilde;o maior do que juntar pessoas para falar de coisas sobre as quais at&eacute; ent&atilde;o pouca gente conversava em portugu&ecirc;s. Em 2002, bem antes de aparecer no Brasil o hype da tal da web 2.0, wikipedia, tags e afins, j&aacute; havia pessoas mobilizadas a partir de algumas refer&ecirc;ncias em comum: o manifesto cluetrain, listas de discuss&atilde;o sobre tecnologia e sociedade, blogs diletantes e o movimento do software livre:</p>
<blockquote class="sgc-2">
	<p class="corpo-de-texto-recuado-western">Est&aacute;vamos conversando sobre internet sem fio, dispositivos conectados, XML, integra&ccedil;&atilde;o de equipamentos, conversa&ccedil;&otilde;es. (...) Decidimos criar outra comunidade online para tentar consolidar as novas id&eacute;ias que um monte de gente estava gerando. Interessava a conversa sobre um cotidiano hiperconectado, sobre os limites cada vez mais t&ecirc;nues entre &quot;online&quot; e &quot;offline&quot;, ente &quot;digital&quot; e &quot;anal&oacute;gico&quot;, e o conhecimento livre como metodologia de colabora&ccedil;&atilde;o. N&atilde;o interessavam mais reclama&ccedil;&otilde;es, mais cr&iacute;ticas que n&atilde;o propusessem alternativas, mais choramingos de incompreendidos. Criei a lista de discuss&atilde;o no yahoo groups e convidei 12 pessoas. Quase todas entraram. Eu tratei de incentiv&aacute;-las a conversar, enquanto o Hernani divulgava nos seus canais a nova lista. (<i>http://efeefe.no-ip.org/livro/met&aacute;fora-10)</i></p>
</blockquote>
<h3 class="western" id="heading_id_3">
	Wiki</h3>
<p class="western">Em menos de um m&ecirc;s, a lista de discuss&atilde;o j&aacute; contava com mais de cinq&uuml;enta pessoas, de diversas &aacute;reas de atua&ccedil;&atilde;o e forma&ccedil;&atilde;o. Dezenas de mensagens eram enviadas todo dia. Como muitas dessas mensagens tinham links pra sites e artigos, decidimos criar um sistema online de gest&atilde;o de bookmarks. Usamos por algum tempo um site fechado, depois Paulo Colacino sugeriu que us&aacute;ssemos um script livre em PHP que montava uma estrutura de diret&oacute;rio de links. Mas acabamos optando por um wiki. Na &eacute;poca, havia poucos wikis em portugu&ecirc;s (o mais conhecido era um chamado cudebebado, que era freq&uuml;entado por alguns integrantes da lista). Instalei o wiki em um diret&oacute;rio do meu site na &eacute;poca, e come&ccedil;amos a organizar os bookmarks por l&aacute;. Logo j&aacute; havia mais de uma centena de links interessantes, al&eacute;m dos muitos e-mails trocados todo dia.</p>
<p class="western">Hernani Dimantas escreveu &agrave; &eacute;poca:</p>
<blockquote class="sgc-2">
	<p class="corpo-de-texto-recuado-western">Met&aacute;:Fora &eacute; uma intelig&ecirc;ncia coletiva. &Eacute; ainda algo embrion&aacute;rio, um momento de ebuli&ccedil;&atilde;o ideol&oacute;gica, mas direcionado a ferramentar o cotidiano essencialmente online. E que nos obriga a unificar a comunica&ccedil;&atilde;o com o desenvolvimento da tecnologia. (<i>http://mutirao.metareciclagem.org/livro/Chocadeira-colaborativa</i>)</p>
</blockquote>
<p class="western">Al&eacute;m de referenciar sites interessantes, grande parte das mensagens da lista eram debates profundos e abrangentes sobre temas diversos. As conversas adotavam uma perspectiva pol&iacute;tica, social, educativa ou econ&ocirc;mica, al&eacute;m do mero aspecto tecnol&oacute;gico. Algumas dessas conversas chegavam ao ponto de virar planos de a&ccedil;&atilde;o, como foi o caso de projetos idealizados por Daniel P&aacute;dua, como o Blogchalking e o Prefeituras Inteligentes, ou por Felipe Albert&atilde;o, como o MetaOng. A sensa&ccedil;&atilde;o era que est&aacute;vamos desbravando um novo mundo, vivenciando um tipo de conv&iacute;vio que ia al&eacute;m da falsa dicotomia entre &quot;online&quot; e &quot;offline&quot;. De repente, n&atilde;o t&iacute;nhamos mais limites de &quot;&aacute;reas de conhecimento&quot;: qualquer pessoa poderia opinar nas id&eacute;ias das outras, inclusive (talvez principalmente) se n&atilde;o tivesse nenhuma experi&ecirc;ncia no assunto. Al&eacute;m disso, havia a busca de forma&ccedil;&atilde;o de senso comum, de compartilhar o cotidiano, de questionar as pr&oacute;prias id&eacute;ias a partir do confronto com o espelho do grupo.</p>
<p class="western">Em determinado ponto come&ccedil;amos a usar o wiki para rascunhar projetos. A princ&iacute;pio, eram s&oacute; id&eacute;ias jogadas e informais, mas logo - com uma boa colabora&ccedil;&atilde;o de pessoas como TupiNamba e Maratimba - chegamos a um modelo m&iacute;nimo de projeto: descri&ccedil;&atilde;o, equipe, links e refer&ecirc;ncias. Passamos a pensar em forma de projetos, e algumas dezenas deles foram elaboradas.</p>
<p class="western">A partir do momento em que o projeto abra&ccedil;ou a atua&ccedil;&atilde;o baseada na articula&ccedil;&atilde;o em rede, a inventividade presente no processo aberto de conversa&ccedil;&otilde;es come&ccedil;ou a transcender o tecnocentrismo e pensar em como efetivamente interferir nos diferentes cen&aacute;rios sociais, sempre tomando por base o ide&aacute;rio do conhecimento livre.</p>
<p class="corpo-de-texto-recuado-western">O Met&aacute;:Fora passou de uma lista de debates para um grupo de interven&ccedil;&atilde;o, utilizando conceitos de colabora&ccedil;&atilde;o para desenvolver uma infra-estrutura ou incubadora de projetos colaborativos, ou mais especificamente, uma chocadeira de c&oacute;digo aberto. Conceitualmente est&aacute; baseado no conhecimento livre, que significa liberdade para modificar, editar, adicionar ou subtrair, visando sempre aprimorar o conte&uacute;do final. Um movimento iniciado pelos programadores e que pode ser replicado em outras &aacute;reas do conhecimento. As conversa&ccedil;&otilde;es propiciadas pelas listas de debates, f&oacute;runs e e-mails promovem a cultura do compartilhamento e beneficiam a mentalidade do conhecimento aberto e livre.</p>
<blockquote class="sgc-2">
	<p class="corpo-de-texto-recuado-western">(...) O Met&aacute;:Fora corporifica os conceitos da apropria&ccedil;&atilde;o das tecnologias e, na pr&aacute;tica, as utiliza como forma t&aacute;tica de diminui&ccedil;&atilde;o das dist&acirc;ncias entre seres humanos. Dessa forma, a transforma&ccedil;&atilde;o social pela apropria&ccedil;&atilde;o tecnol&oacute;gica passa pelo questionamento daquilo que se chama Inclus&atilde;o Digital, passa pelo ativismo midi&aacute;tico, bem como pela mistura cultural impulsionada e mediada pela cibercultura.</p>
	<p class="corpo-de-texto-recuado-western">(...) Num determinado momento percebemos, ent&atilde;o, que o Met&aacute;:Fora era uma forma de troca de conhecimento. Percebemos que as pessoas conversavam com outras pessoas, imbu&iacute;das do mesmo interesse pela interatividade. Este di&aacute;logo ca&oacute;tico e emergente nos possibilitou experimentar a transversalidade do aprendizado. Percebemos que na rede as pessoas aprendem, de fato, atrav&eacute;s da utiliza&ccedil;&atilde;o das ferramentas colaborativas pelas pr&oacute;prias pessoas. (<i>http://mutirao.metareciclagem.org/livro/Uma-experi%C3%AAncia-open-source</i>)</p>
</blockquote>
<p class="western">Numa movimenta&ccedil;&atilde;o em grande medida oposta ao mundinho conectado da &eacute;poca (a blogosfera e empreendedorismo tecnol&oacute;gico em geral), o Met&aacute;:Fora incorporou elementos t&iacute;picos das culturas populares brasileiras, como a gambiarra e os mutir&otilde;es.</p>
<blockquote class="sgc-2">
	<p class="corpo-de-texto-recuado-western">Esse conhecimento est&aacute; impregnado nos mutir&otilde;es. No efeito puxadinho colaborativo. &Eacute; s&oacute; &ldquo;chegar&rdquo; para ajudar o ser humano ser mais feliz. Uma mobiliza&ccedil;&atilde;o que vai al&eacute;m da boa a&ccedil;&atilde;o. &Eacute; cotidiana e colaborativa.<br />
		(<i>http://mutirao.metareciclagem.org/livro/Puxadinho-colaborativo</i>)</p>
</blockquote>
<h3 class="western" id="heading_id_4">
	Tr&iacute;ade da Informa&ccedil;&atilde;o Livre</h3>
<p class="western">Em determinado momento, passamos a desenhar uma estrutura conceitual para pensar a transforma&ccedil;&atilde;o social auxiliada pelas tecnologias. Daniel P&aacute;dua sugeriu um projeto chamado UTIL - Uni&atilde;o pela Tr&iacute;ade da Informa&ccedil;&atilde;o Livre, que tomava como base tr&ecirc;s esferas - infra-estrutura f&iacute;sica, infra-estrutura l&oacute;gica e intera&ccedil;&atilde;o. Miguel Caetano situa a inspira&ccedil;&atilde;o para essa estrutura em Yochai Benkler e Lary Lessig:</p>
<blockquote class="sgc-2">
	<p class="corpo-de-texto-recuado-western">Este modelo baseia-se em parte no conceito dos tr&ecirc;s n&iacute;veis dos sistemas de comunica&ccedil;&atilde;o introduzido pelo jurista Yochai Benkler e retomada por Lawrence Lessig, compostos por um n&iacute;vel f&iacute;sico, situado em baixo, um n&iacute;vel interm&eacute;dio l&oacute;gico ou relativo ao c&oacute;digo e um n&iacute;vel superior, relativo ao conte&uacute;do. A diferen&ccedil;a substancial situa-se nesta &uacute;ltima camada: enquanto Benkler e Lessig utilizam o termo conte&uacute;do, os elementos do Met&aacute;fora preferem recorrer ao conceito de interac&ccedil;&atilde;o de modo a fomentar a autonomia das comunidades. (<i>http://mutirao.metareciclagem.org/fonte/Jeitinho-Brasileiro-e-MetaReciclagem</i>)</p>
</blockquote>
<p class="western">A partir de ent&atilde;o, os projetos passaram a ser criados tendo em vista a atua&ccedil;&atilde;o nesses tr&ecirc;s estratos. Em pouco mais de um ano de atua&ccedil;&atilde;o, foram rascunhadas duas d&uacute;zias de projetos. Nem todos foram efetivamente desenvolvidos, mas algumas das id&eacute;ias ainda podem ser retomadas at&eacute; hoje.</p>
<h3 class="western" id="heading_id_5">
	Xemel&ecirc;</h3>
<p class="western">Uma das principais caracter&iacute;sticas do Projeto Met&aacute;:Fora era a &ecirc;nfase em debates dos quais participavam pessoas das mais diferentes &aacute;reas do conhecimento, mas aos quais se mantinha uma aten&ccedil;&atilde;o especial para que n&atilde;o incorressem em jarg&atilde;o espec&iacute;fico de nenhuma &aacute;rea. Na &eacute;poca, cham&aacute;vamos isso de Xemel&ecirc;, uma brincadeira com a id&eacute;ia de XML - protocolos que permitem que sistemas diferentes compartilhem informa&ccedil;&atilde;o ao usar formatos em comum. A primeira ocorr&ecirc;ncia do neologismo foi quando Dalton Martins enviou uma de suas primeiras mensagens &agrave; lista, que usavam um linguajar bastante t&eacute;cnico, e eu respondi dizendo &quot;xemeleia isso que eu n&atilde;o entendi nada&quot;. (<i>http://mutirao.metareciclagem.org/fonte/Xemel%C3%AA-entendendo-plataforma-agregadora</i>). Com o tempo, o termo foi usado em outros projetos, e hoje batiza uma s&eacute;rie de iniciativas levadas adiante por Jos&eacute; Murilo dentro do Minist&eacute;rio da Cultura. (<i>http://www.softwarepublico.gov.br/spb/ver-comunidade?community_id=4215419</i>).</p>
<h3 class="western" id="heading_id_6">
	Esporos (e ConecTAZes)</h3>
<p class="western">Uma id&eacute;ia que tamb&eacute;m nasceu no projeto Met&aacute;:Fora e influenciou bastante a MetaReciclagem foi o crescimento a partir de esporos: ao inv&eacute;s de inchar uma estrutura centralizada, chegamos ao consenso de que cada projeto deveria ter autonomia para tomar suas pr&oacute;prias decis&otilde;es, desde que seguisse princ&iacute;pios definidos pela rede e a mantivesse informada sobre os desenvolvimentos. A id&eacute;ia era chegar a um modelo de descentraliza&ccedil;&atilde;o integrada, que possibilitasse um alto n&iacute;vel de agilidade e independ&ecirc;ncia, mas n&atilde;o perdesse o aspecto de a&ccedil;&atilde;o em rede que nos era t&atilde;o caro.</p>
<blockquote class="sgc-2">
	<p class="corpo-de-texto-recuado-western sgc-14">Projetos independentes e colaborativos como o MetaReciclagem s&oacute; podem se desenvolver se pensarmos de forma pirata. C&eacute;lulas orientadas a projetos. Autonomia de gest&atilde;o. Muita informa&ccedil;&atilde;o fluindo entre as partes e, principalmente, a convic&ccedil;&atilde;o de que cada c&eacute;lula representa o todo. E assim termos a certeza da constru&ccedil;&atilde;o de um projeto comum e rizom&aacute;tico. Cada membro do grupo necessita contribuir como base para os outros.<br />
		<i>(http://mutirao.metareciclagem.org/livro/Opera%C3%A7%C3%A3o-Pirata</i>)</p>
</blockquote>
<p class="western">Quando a MetaReciclagem tomou corpo, a essas unidades elementares que anseiam por tornar-se refer&ecirc;ncias locais somaram-se tamb&eacute;m as ConecTAZes (termo cunhado por Daniel P&aacute;dua, em refer&ecirc;ncia &agrave;s Zonas Aut&ocirc;nomas Tempor&aacute;rias como definidas por Hakim Bey): interven&ccedil;&otilde;es coletivas que n&atilde;o necessariamente tinham por meta prolongar-se no tempo, podendo acontecer durante eventos ou ocupar estruturas j&aacute; existentes e depois desaparecer.</p>
<p class="western">Idealmente, os Esporos e ConecTAZes mant&ecirc;m a din&acirc;mica das conversa&ccedil;&otilde;es a partir da infral&oacute;gica, uma s&eacute;rie de ambientes online: wikis, uma lista de discuss&atilde;o, blogs e outros ambientes colaborativos.</p>
<h3 class="western" id="heading_id_7">
	Microcr&eacute;dito, caordem, TAZ, m&iacute;dia t&aacute;tica, inclus&atilde;o digital</h3>
<p class="western">Com a velocidade das conversa&ccedil;&otilde;es no Projeto Met&aacute;:Fora, fomos absorvendo, ainda que de maneira dial&oacute;gica e cr&iacute;tica, algumas id&eacute;ias externas que circulavam pela rede. Uma delas veio das experi&ecirc;ncias de microcr&eacute;dito relatadas por Mohammed Yunus no livro O Banqueiro dos Pobres. Outra foi a id&eacute;ia de caordem, da emerg&ecirc;ncia de padr&otilde;es em ambientes complexos, com a qual eu pessoalmente tomei contato em uma palestra durante o segundo F&oacute;rum Social Mundial (e cuja origem, anos mais tarde, eu descobri com alguma surpresa por Miguel Caetano que vinha do mundo corporativo). Tamb&eacute;m usamos bastante a id&eacute;ia j&aacute; mencionada acima de Zonas Aut&ocirc;nomas Tempor&aacute;rias, de Hakim Bey, e o ferramental conceitual dos grupos europeus de m&iacute;dia t&aacute;tica. E, talvez a partir das conversas com Marcelo Estraviz, come&ccedil;amos a incorporar a preocupa&ccedil;&atilde;o com a chamada inclus&atilde;o digital, mesmo que de uma forma diferenciada, mais preocupada com apropria&ccedil;&atilde;o e articula&ccedil;&atilde;o em rede do que com o mero acesso, como comentou Hernani Dimantas:</p>
<blockquote class="sgc-2">
	<p class="corpo-de-texto-recuado-western">O objetivo do Projeto Met&aacute;:Fora &eacute; entender e desenvolver conhecimentos adequados a uma nova rela&ccedil;&atilde;o com a cultura interconectada a partir de comunidades locais, visando fomentar a inclus&atilde;o digital e o uso efetivo de ferramentas de publica&ccedil;&atilde;o pessoal e constru&ccedil;&atilde;o coletiva de conhecimento.</p>
	<div class="sgc-3">
		(http://mutirao.metareciclagem.org/livro/Chocadeira-colaborativa<span class="sgc-15">)</span></div>
</blockquote>
<h3 class="western" id="heading_id_8">
	O fim e os come&ccedil;os</h3>
<p class="corpo-de-texto-recuado-western sgc-16">Depois de mais de um ano de atua&ccedil;&atilde;o acelerada em dezenas de projetos, o Met&aacute;:Fora se esgotou. Uma das coisas que precipitou seu fim (descrito detalhadamente no texto de Miguel Caetano nesta publica&ccedil;&atilde;o) foi a tentativa de corporificar a MetaReciclagem em uma ONG. Encerramos a TAZ projeto Met&aacute;:Fora, que deixou seus rastros na forma de um monte de conversa&ccedil;&otilde;es pela web, alguns projetos e muitos contatos. Tudo o que veio depois foi conseq&uuml;&ecirc;ncia dessa primeira fase.</p>  <div id="book-navigation-316" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="introducao.html" class="page-previous" title="Ir para  a página anterior">‹ Introdução</a>
                    <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="experiencia-opensource.html" class="page-next" title="Ir para a próxima página">Uma experiência opensource ›</a>
          </div>
    
  </div>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="book_printer first"><a href="../../print/book/export/html/509.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="book_mail"><a href="../../printmail/book/export/html/509.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="book_pdf last"><a href="../../printpdf/book/export/html/509.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/metalivro/historia/berco-colaborativo by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:43:35 GMT -->
</html>
