<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/metalivro/historia/cartografando by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:44:33 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Cartografando: Esporos, ConecTAZes, Infralógica | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="reapropriacao.html" />
<link rel="up" href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" />
<link rel="next" href="a-rede-metareciclagem.html" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Cartografando: Esporos, ConecTAZes, Infralógica&quot;" href="../../crss/node/515" />
<link rel="shortcut icon" href="../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../../index.html">Início</a> » <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html">História da MetaReciclagem, Histórias de MetaReciclagem</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Cartografando: Esporos, ConecTAZes, Infralógica</h1>                                <div id="content-output"> 
          <div id="node-515" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 02/02/2012 - 12:20</span>
  
    </div>

  <div class="content">
    <p class="autoria-western sgc-1"><em><strong>Felipe Fonseca, janeiro 2009</strong></em></p>
<p class="western sgc-2">Este texto &eacute; uma remixagem apressada de descri&ccedil;&otilde;es curtas sobre Esporos e ConecTAZes da MetaReciclagem. Decidi faz&ecirc;-lo para ter uma vis&atilde;o geral mais concreta das a&ccedil;&otilde;es de MetaReciclagem, mesmo sabendo que n&atilde;o seria abrangente o suficiente.</p>
<p class="western sgc-26"><span>Uma das maneiras de entender a MetaReciclagem &eacute; v&ecirc;-la como uma rede distribu&iacute;da de pessoas que compartilham uma pr&aacute;tica, uma sensibilidade, uma metodologia. Essa metodologia diz respeito a um tipo de rela&ccedil;&atilde;o com a tecnologia que se baseia na desconstru&ccedil;&atilde;o, reuso e re-significa&ccedil;&atilde;o, com o uso de software livre e o compartilhamento na rede dos aprendizados e descobertas resultantes.</span></p>
<p class="western sgc-26"><span>O que significa distribu&iacute;da? Que a MetaReciclagem n&atilde;o cresce a partir de um ponto central que vai se espalhando, mas a partir de projetos e pessoas em diferentes lugares que decidem voluntariamente adotar essa metodologia.</span></p>
<p class="western sgc-26"><span>Para promover a integra&ccedil;&atilde;o entre esses diferentes projetos e pessoas, a gente desenvolveu uma nomenclatura que envolve tr&ecirc;s escalas:</span></p>
<ul>
	<li>
		Esporos s&atilde;o espa&ccedil;os de refer&ecirc;ncia em MetaReciclagem. Geralmente, s&atilde;o espa&ccedil;os abertos que recebem doa&ccedil;&otilde;es de computadores, que s&atilde;o ent&atilde;o remanufaturados e destinados a algum uso relacionado a educa&ccedil;&atilde;o, projeto social ou experimenta&ccedil;&atilde;o. Esporos podem organizar eventos, oficinas e cursos. Uma lista dos esporos ativos atualmente est&aacute; dispon&iacute;vel aqui: <a href="http://rede.metareciclagem.org/listas/esporos" title="http://rede.metareciclagem.org/listas/esporos" rel="nofollow">http://rede.metareciclagem.org/listas/esporos</a></li>
	<li>
		ConecTAZes (um termo cunhado por Daniel P&aacute;dua, inspirado na id&eacute;ia de TAZ &ndash; Zona Aut&ocirc;noma Tempor&aacute;ria) s&atilde;o, de maneira abrangente, projetos de MetaReciclagem: qualquer a&ccedil;&atilde;o que requeira a mobiliza&ccedil;&atilde;o de pessoas para alcan&ccedil;ar um objetivo comum, que tamb&eacute;m esteja ligado aos objetivos da MetaReciclagem. Uma lista de conectazes: <a href="http://rede.metareciclagem.org/listas/conectazes" title="http://rede.metareciclagem.org/listas/conectazes" rel="nofollow">http://rede.metareciclagem.org/listas/conectazes</a></li>
	<li>
		A infral&oacute;gica &eacute; um conjunto de sistemas na internet que possibilitam que os diferentes esporos, conectazes e pessoas se mantenham informados sobre o que as outras est&atilde;o fazendo, e possam usar os aprendizados coletivos como recursos para seus pr&oacute;prios objetivos. A infral&oacute;gica hoje em dia est&aacute; centralizada aqui: <a href="http://rede.metareciclagem.org/" title="http://rede.metareciclagem.org" rel="nofollow">http://rede.metareciclagem.org</a> (e n&atilde;o vou falar mais sobre ela neste texto).</li>
</ul>
<h3 class="western" id="heading_id_3">
	Esporos</h3>
<p class="western sgc-26"><span><b>Galp&atilde;o</b>. O <span class="sgc-27">Agente Cidad&atilde;o</span> &eacute; uma ONG dedicada &agrave; &quot;log&iacute;stica da cidadania&quot;: capta doa&ccedil;&otilde;es de bens materiais (roupas, livros, m&oacute;veis... e computadores) e as encaminha para projetos sociais. Eles hospedaram o primeiro esporo de MetaReciclagem em um espa&ccedil;o anexo a seu escrit&oacute;rio, na zona sul de S&atilde;o Paulo. Trabalhamos diretamente com eles do in&iacute;cio de 2003 at&eacute; a metade de 2004, e tivemos a oportunidade de pesquisar e otimizar tecnologia para MetaReciclagem. Muitas pessoas que ao longo dos anos contribuiriam bastante com a rede apareceram por causa do laborat&oacute;rio (chamado carinhosamente de galp&atilde;o). O Agente Cidad&atilde;o nos ofereceu contato direto com dezenas de entidades e projetos sociais de S&atilde;o Paulo, com a intermedia&ccedil;&atilde;o de Adilson Tavares, que coordenava a log&iacute;stica e o operacional da ONG (e que veio a falecer em 2007, para tristeza de muitxs amigxs). O galp&atilde;o sediou algumas das reuni&otilde;es onde se tentava criar uma ONG para o projeto Met&aacute;:Fora, recebeu as primeiras grandes doa&ccedil;&otilde;es (90 computadores, logo depois do M&iacute;dia T&aacute;tica Brasil), e recebia a cada fim de semana uma d&uacute;zia de volunt&aacute;rixs e curiosxs, entre eles o Eduardo Mota, que ensinou muito do que a gente sabe sobre redes, wi-fi e servidores; e o Fernando Henrique (Liquuid&#39;Slave), que entre muitas outras coisas criou o MetaLinux, uma distribui&ccedil;&atilde;o GNU/Linux especial para computadores antigos. O galp&atilde;o tamb&eacute;m catalisou o desenvolvimento de uma s&eacute;rie de projetos.</span></p>
<ul>
	<li>
		Casa Amarela foi o primeiro telecentro com computadores usados que a gente montou.</li>
	<li>
		AutoLabs foi um projeto articulado pela rede M&iacute;dia T&aacute;tica (mais abaixo, em ConecTAZes).</li>
	<li>
		CyberSocial foi um espa&ccedil;o que ocupamos por um m&ecirc;s dentro do shopping SP Market (onde ficava o Agente Cidad&atilde;o). Leia mais abaixo, em ConecTAZes.</li>
</ul>
<p class="western sgc-26"><span>O Agente Cidad&atilde;o tamb&eacute;m ofereceu apoio material e operacional a outras a&ccedil;&otilde;es, como os esporos no Parque Escola, na Sacadura Cabral e na galeria Olido.</span></p>
<p class="western sgc-26"><span><span class="sgc-27">O</span> <b>Parque Escola</b><span class="sgc-27">, em Santo Andr&eacute;, tinha a proposta de explorar diversas formas de reciclagem de material. A partir de um contato de Hernani Dimantas, a MetaReciclagem foi convidada a ocupar um container e desenvolver um esporo de MetaReciclagem no parque. Diversos projetos foram articulados nesse contexto: o videowall com computadores usados, a exposi&ccedil;&atilde;o sobre reciclagem, os experimentos de ci&ecirc;ncias com pe&ccedil;as recicladas, o planejamento de um parque cient&iacute;fico, cursos de reciclagem de computadores para cooperativas e o que pode ter sido (em 2004) a primeira rede wi-fi aberta em um parque p&uacute;blico no Brasil. Foi tamb&eacute;m no Parque Escola que Glauco Paiva se aproximou da MetaReciclagem e come&ccedil;ou a pintar os computadores usados com temas coloridos, que at&eacute; hoje s&atilde;o elementos marcantes do imagin&aacute;rio metarecicleiro.</span></span></p>
<p class="western sgc-26"><span><b>Sacadura Cabral.</b> O esporo metarecicleiro de Sacadura Cabral, n&uacute;cleo habitacional de Santo Andr&eacute;, surgiu depois do curso de metareciclagem que Dalton Martins realizou no Parque Escola. Na &eacute;poca em que estava ativo (meados de 2005), o esporo recebeu uma grande quantidade de doa&ccedil;&otilde;es e ofereceu cursos para a comunidade. Uma entrevista de Dalton Martins para a BBC foi realizada no esporo.</span></p>
<p class="western sgc-26"><span><b>Bailux</b> &eacute; um esporo de MetaReciclagem em Arraial d&#39;Ajuda, tocado pelo Regis. J&aacute; h&aacute; alguns anos, o Bailux &eacute; um dos espa&ccedil;os mais constantes da MetaReciclagem, sempre em movimento e servindo como espelho e inspira&ccedil;&atilde;o para o restante da rede.</span></p>
<p class="western sgc-26"><span><b>Boral&aacute;</b> &eacute; um projeto do brit&acirc;nico Ian Lawrence, que mora em Manaus. Ian foi quem convidou Felipe Fonseca e Dalton Martins a apresentarem a MetaReciclagem no painel Debian-NP da DebConf de 2004, em Porto Alegre.</span></p>
<p class="western sgc-26"><span><b>IP://</b> Come&ccedil;ou no in&iacute;cio de 2005, organizado por Tati, Ruiz, Djahjah e Romano no cora&ccedil;&atilde;o da Lapa, Rio de Janeiro. A proposta original do IP estava declarada no site:</span></p>
<blockquote class="sgc-2">
	<p class="corpo-de-texto-recuado-western">/boot aproximar pr&aacute;ticas de m&iacute;dia, arte e ativismo das novas m&iacute;dias e do software livre; produzir e distribuir m&iacute;dia livre, IP:// tem como foco o desenvolvimento de pr&aacute;ticas e pesquisas que busquem unir novas e antigas ferramentas de comunica&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o cultural independente.</p>
	<p class="corpo-de-texto-recuado-western">/home &eacute; tamb&eacute;m um espa&ccedil;o f&iacute;sico para discuss&atilde;o, aprendizado, comunica&ccedil;&atilde;o e eventos em net.arte, web e m&iacute;dia arte, projetos de re-apropia&ccedil;&atilde;o tecnol&oacute;gica, m&iacute;dia comunit&aacute;ria e t&aacute;tica no Rio de Janeiro.</p>
	<p class="corpo-de-texto-recuado-western">/bin foco em projetos que enfrentam a desigualdade no acesso &agrave;s novas m&iacute;dias e &agrave;s tecnologias sociais, projetos que estimulam a formac&atilde;o de redes de colabora&ccedil;&atilde;o, a diversidade cultural, a organiza&ccedil;&atilde;o dos movimentos sociais e a computa&ccedil;&atilde;o feminina.</p>
</blockquote>
<p class="western sgc-2"><b>Mezanino</b>. O Centro Cultural Galeria Olido, no centro de S&atilde;o Paulo (Av. S&atilde;o Jo&atilde;o), &eacute; um complexo com cinema, salas de de dan&ccedil;a, galeria de exposi&ccedil;&otilde;es e mais uma s&eacute;rie de projetos. Por conta de uma parceria da prefeitura de S&atilde;o Paulo, do projeto Cibernarium e da cultura digital do Minist&eacute;rio da Cultura, o Olido abrigou, de meados de 2005 at&eacute; fevereiro de 2006, um esporo de MetaReciclagem planejado especialmente para esse fim. O esporo ficava no mezanino em cima do telecentro da galeria. Integrantes do projeto MetaReciclagem planejaram a implementa&ccedil;&atilde;o do espa&ccedil;o, que sediou a&ccedil;&otilde;es de reciclagem de computadores, aprendizado informal e semin&aacute;rios t&eacute;cnicos.</p>
<p class="western sgc-2"><b>MetaCampinas</b> foi uma tentativa de implementar a MetaReciclagem em projetos de inclus&atilde;o digital com a prefeitura de Campinas, como o Jovem.com na Casa Brasil. Foram desenvolvidas oficinas e cursos de artesanato com componentes de computadores usados.</p>
<p class="western sgc-2"><span class="sgc-27">O</span> <b>MetaProjeto</b> come&ccedil;ou no Parque Estadual das Fontes do Ipiranga, com o objetivo de trazer a perspectiva da apropria&ccedil;&atilde;o tecnol&oacute;gica para dentro do contexto do programa Acessa S&atilde;o Paulo. Diversas oficinas foram realizadas no PEFI, e o projeto serviu de base para a posterior implementa&ccedil;&atilde;o do Weblab Social, no Parque da Juventude (mais abaixo).</p>
<p class="western sgc-2"><b>Casinha</b> foi por algum tempo (2006 e come&ccedil;o de 2007) o centro de pesquisa da Cultura Digital do Minc em S&atilde;o Paulo. N&atilde;o foi propriamente um esporo ativo de MetaReciclagem, mas sediou os di&aacute;logos do ciclo Gambiarra.</p>
<p class="western sgc-2">O <b>WebLabSocial</b> &eacute; um esporo de MetaReciclagem no Parque da Juventude, em S&atilde;o Paulo. Oferece uma programa&ccedil;&atilde;o continuada de diversas oficinas e cursos. Tamb&eacute;m &eacute; espa&ccedil;o para experimenta&ccedil;&atilde;o, como as oficinas de metabots e outros projetos. O dia a dia &eacute; tocado por Guima, Joe e Cesinha.</p>
<h3 class="western" id="heading_id_4">
	ConecTAZes</h3>
<p class="western"><b>M&iacute;dia T&aacute;tica Brasil</b> foi um evento no in&iacute;cio de 2003, na Casa das Rosas, Funda&ccedil;&atilde;o Jap&atilde;o e SESC Paulista. Foi a primeira apari&ccedil;&atilde;o p&uacute;blica da MetaReciclagem. A movimenta&ccedil;&atilde;o em torno do evento criou n&iacute;veis de articula&ccedil;&atilde;o entre diversos coletivos do Brasil, MetaReciclagem incluso. Montamos um lab experimental na Casa das Rosas, com quatro computadores velhos ligados em rede, e fizemos uma oficina de Colabora&ccedil;&atilde;o Online no Telecentro de Cidade Tiradentes. Como conseq&uuml;&ecirc;ncia do evento, Felipe Fonseca foi no mesmo ano para Amsterdam para participar do Next 5 Minutes.</p>
<p class="western">O projeto <b>CyberSocial</b> foi uma ConecTaz criada em parceria com o Agente Cidad&atilde;o dentro do Shopping SP Market, durante o I M&ecirc;s Social. Foi a primeira vez em que montamos um laborat&oacute;rio completo, com um servidor exportando o ambiente gr&aacute;fico para clientes sem HD reciclados (&quot;terminais leves&quot;) e pintados. Os computadores foram pintados pelo artista pl&aacute;stico Glauco Paiva, e o CyberSocial contou com cursos abertos cobrindo diversas &aacute;reas, t&eacute;cnicas e conceituais. .</p>
<p class="western">O projeto <b>Autolabs</b> aconteceu em 2004 dentro do programa Cajus, Centros de A&ccedil;&otilde;es Juvenis, uma parceria da Prefeitura Municipal de S&atilde;o Paulo com a Unesco, Fiat e LaFabbrica com diversos coletivos independentes articulados pela rede M&iacute;dia T&aacute;tica. Previa a montagem de estrutura e a realiza&ccedil;&atilde;o de oficinas de apropria&ccedil;&atilde;o tecnol&oacute;gica e produ&ccedil;&atilde;o midi&aacute;tica para trezentxs jovens da Zona Leste de S&atilde;o Paulo. A MetaReciclagem cedeu 45 computadores do galp&atilde;o, montou os telecentros e ministrou oficinas.</p>
<p class="western"><b>Waag/Sarai</b>. A partir da articula&ccedil;&atilde;o internacional criada pelo M&iacute;dia T&aacute;tica Brasil, a MetaReciclagem teve contato com diversas redes em todo o mundo. Em 2004, enviamos uma proposta de projeto para integrar a plataforma de pesquisa entre a organiza&ccedil;&atilde;o indiana Sarai e a sociedade Waag, da Holanda. Em vez de propor um centro de m&iacute;dia, como a chamada de projetos pedia, propusemos o desenvolvimento de uma metodologia em rede de ocupa&ccedil;&atilde;o de espa&ccedil;os (a argumenta&ccedil;&atilde;o ia na linha de &ldquo;n&atilde;o precisamos criar um novo centro de m&iacute;dia, j&aacute; existem v&aacute;rios por a&iacute;&rdquo;). No ano seguinte, Bia Rinaldi e Fernando Liquuid&#39;Slave foram convidados, como integrantes da MetaReciclagem, a fazer uma resid&ecirc;ncia no projeto Cybermohalla, em Nova D&eacute;li. A plataforma Waag/Sarai tamb&eacute;m apoiou a produ&ccedil;&atilde;o das primeiras confer&ecirc;ncias Submidialogia e da publica&ccedil;&atilde;o Digitofagia, e a cria&ccedil;&atilde;o do DesCentro.</p>
<p class="western">Os <b>Pontos de Cultura</b> s&atilde;o parte integrante do projeto Cultura Viva, do Minist&eacute;rio da Cultura. Consistem em centenas de centros culturais comunit&aacute;rios, promovendo o desenvolvimento da produ&ccedil;&atilde;o cultural, com foco priorit&aacute;rio na inser&ccedil;&atilde;o das culturas locais no &acirc;mbito da interconex&atilde;o atrav&eacute;s das tecnologias de informa&ccedil;&atilde;o e paralelamente o desenvolvimento de software livre. O projeto dos Pontos de Cultura dialoga profundamente com aspectos de cultura digital, por influ&ecirc;ncia direta do ex-ministro Gilberto Gil. O objetivo do projeto &eacute; tornar o conjunto dos Pontos de Cultura uma grande rede de produ&ccedil;&atilde;o, circula&ccedil;&atilde;o e acesso &agrave; produ&ccedil;&atilde;o cultural brasileira, promovendo o crescimento e a profissionaliza&ccedil;&atilde;o de outros ciclos de cultura. A estrat&eacute;gia de cultura digital para os pontos de cultura foi desenvolvida com a participa&ccedil;&atilde;o de diversos integrantes da rede MetaReciclagem, que tamb&eacute;m fizeram parte da implementa&ccedil;&atilde;o e suporte aos pontos. A MetaReciclagem e a &ecirc;nfase no <em class="sgc-28"><span class="sgc-27">artesanato tecnol&oacute;gico</span></em><em><span class="sgc-29">, al&eacute;m da op&ccedil;&atilde;o pelo software livre e por licen&ccedil;as livres,</span></em> surgiram como estrat&eacute;gia de apropria&ccedil;&atilde;o de tecnologias para Pontos de Cultura. Al&eacute;m de uma dezena de metarecicleirxs, o projeto contava com uma equipe de quase noventa pessoas para testar, adequar e implementar solu&ccedil;&otilde;es multim&iacute;dia baseadas totalmente em software livre. Por algum tempo, o desenvolvimento e implementa&ccedil;&atilde;o dos pontos de cultura concentraram-se em dois n&uacute;cleos fundamentais: a cultura digital do MinC, em Bras&iacute;lia, e o espa&ccedil;o Piolim, dentro da galeria Olido, ao lado do esporo Mezanino, al&eacute;m de coordenadores regionais para o sul, salvador, recife e regi&atilde;o norte.</p>
<p class="western"><b>DigitoFagia</b> foi um evento realizado no MIS - Museu da Imagem e do Som no in&iacute;cio de novembro de 2004. A proposta era promover o debate e a&ccedil;&otilde;es conjuntas relacionadas &agrave; apropria&ccedil;&atilde;o tipicamente brasileira das novas linguagens de comunica&ccedil;&atilde;o e experimenta&ccedil;&atilde;o est&eacute;tica, e o relacionamento dessas a&ccedil;&otilde;es com o contexto social e de m&iacute;dia t&aacute;tica. O projeto MetaReciclagem participou do DigitoFagia montando uma InstallFest permanente, uma BurnStation (e uma tentativa de CopyStation), al&eacute;m da participa&ccedil;&atilde;o de alguns de seus integrantes nos debates. Participou tamb&eacute;m indiretamente atrav&eacute;s do projeto CapimVille, uma esta&ccedil;&atilde;o de som itinerante criada por Cris Scabello em um computador do projeto MetaReciclagem, e utilizando exclusivamente software livre.</p>
<p class="western"><b>Oficinas N&ocirc;mades.</b> Oficina realizada em 2004 durante o F&oacute;rum Cultural Mundial, no Sesc Pomp&eacute;ia (S&atilde;o Paulo), por Dalton Martins e Glauco Paiva, com a participa&ccedil;&atilde;o de Etienne Delacroix. O objetivo da oficina era investigar as possibilidades criativas decorrentes da desconstru&ccedil;&atilde;o em v&aacute;rios n&iacute;veis das redes de computadores.</p>
<p class="western">As <b>Casas Brasil</b> s&atilde;o um projeto federal de inclus&atilde;o digital, que oferece um m&oacute;dulo de &ldquo;laborat&oacute;rio de MetaReciclagem&rdquo;. Integrantes da rede participaram da elabora&ccedil;&atilde;o do projeto e do desenvolvimento da capacita&ccedil;&atilde;o online para as pessoas que trabaham nos laborat&oacute;rios.</p>
<p class="western">O <b>Ciclo Gambiarra</b> consistiu em uma s&eacute;rie de atividades que tinham por objetivo promover o aprofundamento conceitual de quest&otilde;es relacionadas a apropria&ccedil;&atilde;o tecnol&oacute;gica, improviso, aprendizados, gambiarra e bricolagem. Foi idealizado no fim de 2006 e articulado atrav&eacute;s da lista de discuss&atilde;o e do wiki. Tomou forma no primeiro semestre de 2007, atrav&eacute;s do LaMiMe &ndash; laborat&oacute;rio de m&iacute;dias da MetaReciclagem, no Sesc da Av. Paulista; e dos Di&aacute;logos na Casinha - s&eacute;rie de debates realizados na Casinha, transmitidos ao vivo pela internet e acompanhados por bate-papo no irc</p>
<p class="western">O conceito de <b>Bricolabs</b> vem da a&ccedil;&atilde;o proposta pelo espa&ccedil;o Estilingue, em Belo Horizonte. Define as metodologias envolvidas no estabelecimento de laborat&oacute;rios de &quot;baixa tecnologia&quot;. O nome Bricolabs foi utilizado para batizar a rede articulada por Felipe Fonseca junto com Bronac Ferran (Reino Unido) e Robert van Kranenburg (Holanda), que agrega pessoas de todo o mundo interessadas em infra-estruturas gen&eacute;ricas, inova&ccedil;&atilde;o baseada em abertura de c&oacute;digo (hardware aberto, software livre, conhecimento livre, espectro aberto...). A rede conta hoje com quase 100 pessoas.</p>
<p class="western"><b>M&iacute;Mica</b> foi um laborat&oacute;rio de democratiza&ccedil;&atilde;o de m&iacute;dia e produ&ccedil;&atilde;o de conhecimento livre a ser realizado na galeria Olido, no centro de S&atilde;o Paulo, de 25 a 29 de janeiro de 2006, paralelamente ao F&oacute;rum Social Polic&ecirc;ntrico. Integrantes de diversos movimentos sociais se reuniram para debater e trocar experi&ecirc;ncias relacionadas a comunica&ccedil;&atilde;o, tecnologia e engajamento.</p>  <div id="book-navigation-316" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="reapropriacao.html" class="page-previous" title="Ir para  a página anterior">‹ MetaReciclagem: Reapropriação da Tecnologia para Fins de Transformação Social</a>
                    <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="a-rede-metareciclagem.html" class="page-next" title="Ir para a próxima página">A Rede MetaReciclagem ›</a>
          </div>
    
  </div>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="book_printer first"><a href="../../print/book/export/html/515.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="book_mail"><a href="../../printmail/book/export/html/515.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="book_pdf last"><a href="../../printpdf/book/export/html/515.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/metalivro/historia/cartografando by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:44:41 GMT -->
</html>
