<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/metalivro/historia/prefacio by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:43:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Prefácio | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" />
<link rel="up" href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" />
<link rel="next" href="introducao.html" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Prefácio&quot;" href="../../crss/node/507" />
<link rel="shortcut icon" href="../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../../index.html">Início</a> » <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html">História da MetaReciclagem, Histórias de MetaReciclagem</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Prefácio</h1>                                <div id="content-output"> 
          <div id="node-507" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por hdhd em qua, 01/02/2012 - 18:31</span>
  
    </div>

  <div class="content">
    <p><em><strong>Hernani Dimantas, janeiro 2009</strong></em></p>
<p>Um dia depois do outro. A vida passa. N&atilde;o de forma grandiosa. Gosto de pensar de forma anal&iacute;tica. Vejo as op&ccedil;&otilde;es e as transforma&ccedil;&otilde;es que atuam no cotidiano. Fazer uma coisa, normalmente, impede outra de ser feita. Por isso gosto das met&aacute;foras que transformam o cotidiano comum na fantasia da emerg&ecirc;ncia. Uma viagem pelo desconhecido com uma cl&aacute;usula: tente outra vez. T&iacute;pica configura&ccedil;&atilde;o de um game pirata vendido na Galeria Paj&eacute;. Game Over and start again.</p>
<p>Bahhh... ca&iacute; na armadilha. A vida &eacute; um jogo. Ou o jogo &eacute; a vida. Isso &eacute; t&atilde;o Descartes!!! Nunca saber nada &eacute; quase saber de tudo, mas e da&iacute;... que merda ter que endeusar a mod&eacute;stia. Prefiro escolher o n&atilde;o saber como a forma de agir... ou o n&atilde;o fazer como uma forma de fazer. De qualquer forma... tanto faz. Gostaria de ter sete vidas para reviver. La vida &eacute;s una t&oacute;mbola.</p>
<p>Sete vidas &eacute; o nome do jogo. Em sete passos a id&eacute;ia de uma revolu&ccedil;&atilde;o silenciosa come&ccedil;ou a permear o universo on-line das redes tupiniquins. Parece &oacute;bvia a maneira como tudo aconteceu. T&atilde;o &oacute;bvio e t&atilde;o l&oacute;gico. Mas o caso n&atilde;o &eacute; simples assim.</p>
<p>Primeiro veio a met&aacute;fora. &Agrave;s vezes passo horas pensando em minhas pr&oacute;prias id&eacute;ias. E esque&ccedil;o que outras pessoas tamb&eacute;m t&ecirc;m id&eacute;ias. Se outras pessoas t&ecirc;m id&eacute;ias - boas id&eacute;ias - por que n&atilde;o utiliz&aacute;-las para destrinchar o emaranhado de complexidades do meu pensar? Conhecimento livre &eacute; um atalho para o sucesso do coletivo.</p>
<p>Numa conversa corriqueira com Felipe Fonseca percebemos que a emerg&ecirc;ncia de uma blogosfera era um fen&ocirc;meno al&eacute;m da nossa compreens&atilde;o. Naquele momento a ferramenta blog fazia sentido. O Met&aacute;:Fora nasce com o prop&oacute;sito de juntar os pontos, os links que catalisam as conversas. A linkania surgiu.</p>
<p>Consolidar esse movimento foi o segundo passo. Muitas discuss&otilde;es nos levavam a chamar de met&aacute;fora aquilo que nos juntava. Institucionalizar parecia o caminho natural. No entanto, uma invas&atilde;o b&aacute;rbara acontece quando os tent&aacute;culos de um movimento atuam no rizoma da sociedade. Somos os hackers do conhecimento.</p>
<p>Mas qual &eacute; o significado disso para o meu cotidiano? Continuo vivendo num mundo que valoriza o material antes do humano. Frases como: &quot;n&atilde;o &eacute; poss&iacute;vel viver sem dinheiro&quot; ou &quot;o dinheiro move o mundo&quot; s&atilde;o contrapontos fort&iacute;ssimos ao conhecimento livre. Uma sociedade mercantilista, capitalista, financista e conformista aponta para o direito de propriedade como um norte magn&eacute;tico. A dire&ccedil;&atilde;o da agulha &eacute; sempre a mesma. Bala na cabe&ccedil;a da sociedade marginal.</p>
<p>&Eacute; nesse ponto que enxergo as diferen&ccedil;as. Um mundo propriet&aacute;rio tende a desmoronar. Num desandar coeso. Um movimento silencioso rumo ao decl&iacute;nio do imp&eacute;rio americano.</p>
<p>Com tantos baluartes contr&aacute;rios, minha teimosia emerge do caos interno. A revolu&ccedil;&atilde;o reformata a vida. Liberdade para inovar. Liberdade para teimar. Meta &eacute; movimento silencioso.</p>
<p>N&atilde;o &eacute; t&atilde;o dif&iacute;cil definir esse movimento. Zonas piratas emergem de uma rede catalisada pela conectividade cibern&eacute;tica. Colabora&ccedil;&atilde;o &eacute; a palavra do s&eacute;culo XXI. Release early and release often passou a redesenhar um modelo de produ&ccedil;&atilde;o. Colabora&ccedil;&atilde;o como capital social. Colabora&ccedil;&atilde;o para fazer qualquer coisa que o desejo provoque. Colabora&ccedil;&atilde;o como condi&ccedil;&atilde;o de sobreviv&ecirc;ncia.</p>
<p>Relacionamentos na rede abrem espa&ccedil;os para uma nova forma de trabalho, que &eacute; imaterial. Uma cultura baseada na colabora&ccedil;&atilde;o, no compartilhamento do conhecimento e na aus&ecirc;ncia de hierarquias n&atilde;o &eacute; mais uma fantasia. O virtual &eacute; muito real.</p>
<p>Mas o que &eacute; colabora&ccedil;&atilde;o? Estamos falando de tecnologia da informa&ccedil;&atilde;o. No entanto, percebemos que, a cada dia, essas id&eacute;ias penetram no modelo de organiza&ccedil;&atilde;o da sociedade. Temos que prestar aten&ccedil;&atilde;o em alguns indicadores quase impercept&iacute;veis para pensar numa sociedade diferente. Onde a produ&ccedil;&atilde;o do conhecimento corra livre. Software livre &eacute; apenas a ponta do iceberg do paradigma hacker. O conhecimento quer ser livre.</p>
<p>Met&aacute;:Fora migrou seus servidores para o MetaReciclagem. O filho prod&iacute;gio torna-se livre para atuar. A rede virtual caminha para o presencial. Uma organiza&ccedil;&atilde;o em rede transforma de maneira inequ&iacute;voca os telecentros de argamassa. MetaReciclagem &eacute; principalmente uma id&eacute;ia. Uma id&eacute;ia sobre a reapropria&ccedil;&atilde;o de tecnologia objetivando a transforma&ccedil;&atilde;o social. Esse conceito abrange diversas formas de a&ccedil;&atilde;o: da capta&ccedil;&atilde;o de computadores usados e montagem de laborat&oacute;rios reciclados usando software livre, at&eacute; a cria&ccedil;&atilde;o de ambientes de circula&ccedil;&atilde;o da informa&ccedil;&atilde;o atrav&eacute;s da internet, passando por todo tipo de experimenta&ccedil;&atilde;o e apoio estrat&eacute;gico e operacional a projetos socialmente engajados.</p>
<p>Reciclar computadores para reuso parecia o modelo mais convincente nos tempos de exclus&atilde;o. Internet n&atilde;o tinha valor para aqueles que n&atilde;o enxergavam a rede. A sociedade n&atilde;o tinha ouvidos para o fuzu&ecirc; digital. O pragmatismo destr&oacute;i o sonho da revolu&ccedil;&atilde;o. No entanto, a densidade da solu&ccedil;&atilde;o em rede subverte e corr&oacute;i a necessidade de conservar aquilo que &eacute; conhecido. Ou, quando o paradoxo se torna paradigma novas pr&aacute;ticas t&ecirc;m mais a ver.</p>
<p>Mas reciclar tem limita&ccedil;&otilde;es. O reuso necessita ser revestido de valor. O computador, a ferramenta que nos faz devastar as novas fronteiras n&atilde;o pode ser o lixo do lixo. Pelo contr&aacute;rio. H&aacute; de se transportar o cotidiano para o campo das artes. Uma privada no museu &eacute; uma obra de arte. Passageiros num avi&atilde;o sequestrado n&atilde;o s&atilde;o mais passageiros. Eles s&atilde;o ref&eacute;ns. Na rede somos aquilo que as pessoas dizem que somos. Computadores pintados, os grafismos de Glauco Paiva passaram a ser a marca estampada em cada objeto de doa&ccedil;&atilde;o. As comunidades agradecem!</p>
<p>A arte tem um valor did&aacute;tico. Explorar o computador n&atilde;o &eacute; apenas uma rela&ccedil;&atilde;o dedos e teclados. Explorar o computador&nbsp; &eacute; um processo de destruir e aglutinar. Filosofia e tecnologia se juntam para desvendar o mist&eacute;rio do mundo. Vamos pensar na intelig&ecirc;ncia coletiva, ou na catalisa&ccedil;&atilde;o do conhecimento atrav&eacute;s da colabora&ccedil;&atilde;o entre as pessoas. Pensar na intelig&ecirc;ncia coletiva &eacute; se colocar para fora do ser. Pensar na m&aacute;quina &eacute; levar o conhecimento para fora da caixa cinza. Nas redes oferecemos m&uacute;ltiplas experi&ecirc;ncias.</p>
<p>Essa &eacute; a l&oacute;gica. A arte do MetaReciclagem vem buscar a transforma&ccedil;&atilde;o social.&nbsp; A web s&oacute; faz sentido quando um se preocupa com o outro. A web &eacute; um mundo que n&oacute;s criamos para todos n&oacute;s. S&oacute; pode ser compreendido dentro de uma teia de id&eacute;ias que inclua os pensamentos que fundamentam a nossa cultura, com o esp&iacute;rito humano persistindo em todos os n&oacute;s. Este compromisso entre humanos, essa generosidade altru&iacute;sta n&atilde;o est&aacute; desenvolvida no centro.</p>
<p>Esta (re)aproxima&ccedil;&atilde;o da tecnologia com a cultura se faz de maneira muito tranquila. A emerg&ecirc;ncia de uma nova cultura. As pessoas est&atilde;o se linkando. Criando o mundo virtualmente real. Vivemos a cultura da m&iacute;dia. Pop e sup&eacute;rflua. N&atilde;o &eacute; poss&iacute;vel conviver nesse ambiente cultural sem analisar as tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o que trafegam pelo entorno da sociedade. A tecnocultura est&aacute; carregada de simbologia e signos. &Eacute; sem&acirc;ntica.</p>
<p>Essa simbologia se amalgama com os destro&ccedil;os dessa civiliza&ccedil;&atilde;o. Reciclar &eacute; preciso. Porque &eacute; preciso viver. Mas n&atilde;o mais falamos em reciclar corpos. Numa vida al&eacute;m do p&oacute;s modernismo os corpos deixam a centralidade. Importa mesmo &eacute; a rela&ccedil;&atilde;o. Isso j&aacute; era dito pelos est&oacute;icos. Esse conceito vem aflorando. Ocupando os espa&ccedil;os mentais. Substituindo as velhas proposi&ccedil;&otilde;es. A ruptura est&aacute; a&iacute;. E agora.</p>
<p>O MetaReciclagem &eacute; uma forma de tratar a apropria&ccedil;&atilde;o da tecnologia. &Eacute; um dispositivo que d&aacute; visibilidade da articula&ccedil;&atilde;o em rede para a transforma&ccedil;&atilde;o social. A conversa&ccedil;&atilde;o se d&aacute; no n&iacute;vel do agenciamento. De certa forma, a cultura hacker responde com uma produ&ccedil;&atilde;o que tende ao infinitesimal finito. A t&atilde;o falada cauda longa se torna aliada da produ&ccedil;&atilde;o em rede. A media&ccedil;&atilde;o se d&aacute; na recombina&ccedil;&atilde;o, nos diversos acessos, na via dupla proporcionada pela interatividade.</p>
<p>Esse conhecimento est&aacute; impregnado nos mutir&otilde;es. No efeito puxadinho colaborativo. &Eacute; s&oacute; chegar para ajudar o ser humano ser mais feliz. Uma mobiliza&ccedil;&atilde;o que vai al&eacute;m da boa a&ccedil;&atilde;o. &Eacute; cotidiana e despretensiosa. E tem o padr&atilde;o Carnaval de qualidade.</p>  <div id="book-navigation-316" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" class="page-previous" title="Ir para  a página anterior">‹ História da MetaReciclagem, Histórias de MetaReciclagem</a>
                    <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="introducao.html" class="page-next" title="Ir para a próxima página">Introdução ›</a>
          </div>
    
  </div>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="book_printer first"><a href="../../print/book/export/html/507.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="book_mail"><a href="../../printmail/book/export/html/507.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="book_pdf last"><a href="../../printpdf/book/export/html/507.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/metalivro/historia/prefacio by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:43:20 GMT -->
</html>
