<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/metalivro/historia/regras-de-jogo by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:46:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Regras de jogo | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="fim-mezanino.html" />
<link rel="up" href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" />
<link rel="next" href="caso-mimoSa.html" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Regras de jogo&quot;" href="../../crss/node/526" />
<link rel="shortcut icon" href="../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../../index.html">Início</a> » <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html">História da MetaReciclagem, Histórias de MetaReciclagem</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Regras de jogo</h1>                                <div id="content-output"> 
          <div id="node-526" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qui, 02/02/2012 - 12:45</span>
  
    </div>

  <div class="content">
    <p class="autoria-western sgc-1"><em><strong>Stalker, respondendo na lista metarec a uma mensagem de Felipe Fonseca.</strong></em></p>
<p class="corpo-de-texto-recuado-western sgc-30">Felipe Fonseca wrote:<br />
	&gt; Enton, meninas e cumpadis<br />
	&gt;<br />
	&gt; Eu ia elaborar mais por aqui, mas sacum&eacute;,<br />
	&gt; release early release often. Vqv.<br />
	&gt;<br />
	&gt; A parada &eacute; a seguinte: MetaReciclagem<br />
	&gt; come&ccedil;ou com duas ou tr&ecirc;s pessoas sem<br />
	&gt; rumo passando parte de seus fins de<br />
	&gt; semana num galp&atilde;o insalubre da zona<br />
	&gt; sul de S&atilde;o Paulo. N&atilde;o, MetaReciclagem<br />
	&gt; come&ccedil;ou antes, como id&eacute;ia dentro do<br />
	&gt; projetometafora, mas essa hist&oacute;ria j&aacute;<br />
	&gt; t&aacute; contada pelos cantos da web. O<br />
	&gt; esquema &eacute; que de repente, o esquema<br />
	&gt; foi crescendo, em parceria com uma ou<br />
	&gt; outra ONG, depois com apoios formais<br />
	&gt; ou informais de uma ou outra a&ccedil;&atilde;o<br />
	&gt; governamental, at&eacute; virar uma coisa<br />
	&gt; descentralizada que ningu&eacute;m mais<br />
	&gt; sabe explicar, que funciona de maneira<br />
	&gt; aberta mas n&atilde;o tem regras internas<br />
	&gt; muito claras (e talvez n&atilde;o precise,<br />
	&gt; ou talvez ainda n&atilde;o precise, sei l&aacute;).</p>
<p class="western">A gente pode lidar com a normatividade de dois jeitos:</p>
<p class="western">&nbsp;</p>
<ol>
	<li>
		Pirando em regras de jogo bem minuciosas, que prevejam todas as jogadas; neste jogo soma-zero, quem ganha faz o outro perder, podem-se at&eacute; desenvolver t&aacute;ticas e estrat&eacute;gias (que funcionam como um segundo plano normativo), mas o conjunto de regras de jogo permanece o mesmo, o jogo se desenvolve cronologicamente segundo correla&ccedil;&otilde;es de causa-conseq&uuml;encia. Isso &eacute; um &quot;jogo real&quot;, modelo dos jogos com os quais brincamos, do truco &agrave;s bolsas de valores, para n&atilde;o falar na pol&iacute;tica institucional que segue.&nbsp; &Eacute; assim que para a &quot;teoria da&nbsp; escolha racional&quot; (derivada da &quot;teoria dos jogos&quot;) se organizaria a sociedade como um /sistema/.</li>
	<li>
		Pirando em princ&iacute;pios de jogabilidade bem gerais, que sirvam para criar um espa&ccedil;o de converg&ecirc;ncia de a&ccedil;&otilde;es e construam em linhas gerais alguns objetos para os quais estas a&ccedil;&otilde;es se dirigem; mas estas regras s&atilde;o mudadas a cada lance, n&atilde;o h&aacute; distin&ccedil;&atilde;o entre elas e as estrat&eacute;gias e t&aacute;ticas emergentes, cada a&ccedil;&atilde;o as reconstr&oacute;i e o jogo n&atilde;o &eacute; o mesmo a cada momento nem para cada jogador. O &quot;jogo ideal&quot;, neste caso, &eacute; o modelo do pensamento, na arte, na filosofia e na pol&iacute;tica instituinte... e da transbricolagem/metareciclagem, em se tratando da lida com ferramentas e m&aacute;quinas.</li>
</ol>
<p class="western">Claro que n&atilde;o d&aacute; para ser um jogo puramente ideal. Mas d&aacute; para o MetaRec formular suas regras para si de modo a ciclicamente arrebent&aacute;-las, retomando-as como princ&iacute;pios a cada ciclo.</p>
<p class="corpo-de-texto-recuado-western sgc-30">&gt; Mas o esquema &eacute; que MetaReciclagem<br />
	&gt; sempre foi mais eventual: pessoas<br />
	&gt; que p&otilde;em o r&oacute;tulo MetaReciclagem<br />
	&gt; em suas correrias.</p>
<p class="western">N&atilde;o acho que &quot;aderir&quot; &agrave; MetaRec seja simplesmente &quot;por um r&oacute;tulo&quot;. Quando identificamos atividades como metarecicleiras, elas mudam de sentido e passam a se comunicar com todo o processo de metareciclagem que se pratica e se conceitua. Parece-me que a quest&atilde;o &eacute; a da &quot;colheita&quot;: o conceito de MetaRec interpreta nossas a&ccedil;&otilde;es, transformando-as e colocando-as em virtual comunica&ccedil;&atilde;o umas com as outras. O que se sugere aqui (no texto do ff) &eacute; um esfor&ccedil;o de /atualiza&ccedil;&atilde;o/ desta comunica&ccedil;&atilde;o.</p>
<p class="corpo-de-texto-recuado-western sgc-30">&gt; A id&eacute;ia de institucionalizar, levantada<br />
	&gt; por alguns aqui, &eacute; menos importante<br />
	&gt; do que a inten&ccedil;&atilde;o que acredito que<br />
	&gt; exista de organizar as intera&ccedil;&otilde;es que<br />
	&gt; existem, de fazer as coisas acontecerem<br />
	&gt; de maneira que d&ecirc; oportunidade de<br />
	&gt; todo mundo participar. Ent&atilde;o, eu acho<br />
	&gt; que t&aacute; na hora de fazer as coisas<br />
	&gt; para &quot;a&quot; MetaReciclagem em si, n&atilde;o<br />
	&gt; apenas beneficiar outros projetos<br />
	&gt; com a MetaReciclagem.</p>
<p class="western">Concordo. Mas acho que o grande perigo de qualquer institucionaliza&ccedil;&atilde;o &eacute; que nunca partimos do zero. A ciz&acirc;nia do MetaRec h&aacute; alguns anos (MetaClubeDaLuta, lembram?) foi resultado da enorme press&atilde;o de um modelo de institucionaliza&ccedil;&atilde;o sobre um processo intuitivo e fr&aacute;gil de constru&ccedil;&atilde;o de um modelo institucional aut&ocirc;nomo. Institucionaliza&ccedil;&atilde;o n&atilde;o &eacute; quest&atilde;o de sim ou n&atilde;o, mas de criticar modelos, capturar e explicitar as singularidades organizativas do MetaRec e a&iacute; bolarmos dispositivos institucionais que nos permitam ter autonomia sem com isso termos que fingir que ignoramos a exist&ecirc;ncia de Estado Burgu&ecirc;s, Ordem Democr&aacute;tica de Direito, Mercado Capitalista e Orgulho Invidualista.</p>
<p class="corpo-de-texto-recuado-western sgc-30">&gt; Da&iacute; a id&eacute;ia: chamar o pr&oacute;ximo ano,<br />
	&gt; ou at&eacute; o pr&oacute;ximo semestre, de<br />
	&gt; &eacute;poca fundamental numa grande<br />
	&gt; transforma&ccedil;&atilde;o na MetaReciclagem.<br />
	&gt; Que cada umx fa&ccedil;a suas propostas,<br />
	&gt; pois que somos descentralizadxs<br />
	&gt; e abertos. Mas abaixo o que eu<br />
	&gt; pretendo fazer no pr&oacute;ximo semestre,<br />
	&gt; se tudo der certo e os recursos<br />
	&gt; aparecerem:<br />
	&gt;<br />
	&gt; * estabelecer o MeMeLab em sampa,<br />
	&gt; Laborat&oacute;rio de M&iacute;dia da MetaReciclagem.<br />
	&gt; Em ess&ecirc;ncia, um espa&ccedil;o f&iacute;sico pra reunir<br />
	&gt; a galera, sem depender de nenhuma<br />
	&gt; ongue ou inst&acirc;ncia governamental, que<br />
	&gt; foi o que fodeu nos primeiros esporos<br />
	&gt; de sampa.</p>
<p class="western">(1) O Estilingue se prop&otilde;e como um tal laborat&oacute;rio, em BH. Diante do que podemos pensar em uma /rede de laborat&oacute;rios/.</p>
<p class="western">(2) Acho que a gente deve abandonar o conceito de meme e denominar esses laborat&oacute;rios como MetaM&iacute;diaLabs ou coisa assim</p>
<p class="western">Arrisco a offtopicar demais, mas acho que &eacute; preciso dizer porque penso haverem poucos conceitos que sejam t&atilde;o perniciosos como o de meme. Vou tentar ser sucinto, mesmo porque n&atilde;o tenho palavras suficientes para descrever o quanto detesto esta pseudo-ci&ecirc;ncia neo-cartesiana chamada de &quot;mem&eacute;tica&quot;. Para os pacientes, recomendo a leitura de</p>
<p class="western">http://www.helsinki.fi/science/commens/papers/memetics.pdf</p>
<p class="western">Meme &eacute; um conceito que trata a produ&ccedil;&atilde;o de sentidos segundo o modelito dos &quot;genes ego&iacute;stas&quot;, ou seja, trata-a com resultante de elementos discretos de um c&oacute;digo, os quais s&atilde;o OU mantidos OU descartados. Pela mem&eacute;tica, descarta-se a id&eacute;ia de que a produ&ccedil;&atilde;o de sentido &eacute; um processo aberto de conex&atilde;o entre mentes e coisas atrav&eacute;s de objetos e id&eacute;ias, COMO S&Atilde;O OS SIGNOS.</p>
<p class="western">A primeira grave inconconsist&ecirc;ncia dos mem&eacute;tica &eacute; que supor que existam unidades m&iacute;nimas de sentido, mas n&atilde;o &eacute; capaz de apontar nenhuma, porque n&atilde;o existe unidade m&iacute;nima de sentido (me apontem um &quot;meme&quot; qualquer que n&atilde;o seja composto por outras unidades que s&atilde;o compostas por outras, e assim por diante!). A segunda derrapada &eacute; que sup&otilde;e que esta unidades tem total independencia do contexto e dos int&eacute;rpretes (mas me mostrem um desses &quot;memes&quot; que circulem sem ser alterados e transformados pelas situa&ccedil;&otilde;es de uso!).</p>
<p class="western">A terceira, particularmente grave, &eacute; que os memes s&atilde;o concebidos como entes que circulam no mundo mental/cultural e este n&atilde;o se comunica com o mundo f&iacute;sico e fenom&ecirc;nico. Memes geram memes que garam memes... mas como &eacute; que eles entram em circula&ccedil;&atilde;o? Onde est&aacute; a teoria da percep&ccedil;&atilde;o da mem&eacute;tica? Tudo que faz sentido, mesmo que extremamente fragment&aacute;rio, emerge da perspectiva de organismos vivos sobre aquilo que eles precisam ou os amea&ccedil;a. Isso pode ficar latente durante zilh&otilde;es de anos, mas toda unidade de sentido &eacute; apegada a algum uso e virtualmente sempre se apresenta como solu&ccedil;&atilde;o para a vida concreta, pr&aacute;tica. Pensar o contr&aacute;rio disso, como a mem&eacute;tica, &eacute; pensar que nossa mente &eacute; imaterial, destacada da mente divina e que esta &eacute; algo completamente descolado do mundo f&iacute;sico. Chama-se cartesianismo, e todos n&oacute;s sabemos o que ele permitiu em termos de domina&ccedil;&atilde;o e explora&ccedil;&atilde;o de certos organismos (chamados de capitalistas) sobre o resto do mundo da vida.</p>
<p class="western">Eu n&atilde;o vou nem me ater ao fato de que a gera&ccedil;&atilde;o de signos pelos signos (inclusive n&oacute;s, pessoas, somos signos) &eacute; algo bem conhecido da semi&oacute;tica h&aacute; pelo menos cem anos. O que me preocupa realmente &eacute; que a mem&eacute;tica, ao pensar processos de produ&ccedil;&atilde;o de sentidos com esse descolamento da vida e dos viventes, presta-se com perfei&ccedil;&atilde;o &agrave;s estrat&eacute;gias de controle pol&iacute;tico a que o tecnocapitalismo agora tenta nos submeter. Disfar&ccedil;ado de &quot;meme&quot;, um boato malicioso al&eacute;m de fazer seu estrago habitual, n&atilde;o pode ser criticado pelo seu car&aacute;ter ideol&oacute;gico. Vejam, por exemplo, os memes que a direita anda soltando por a&iacute; para afastar &quot;essa ra&ccedil;a&quot; do poder (minguado) do Estado brasileiro.</p>
<p class="western">N&atilde;o existem memes, existem signos: n&atilde;o s&atilde;o reproduzidos simplesmente, crescem e se combinam fundindo-se em signos mais desenvolvidos, n&atilde;o s&atilde;o independentes do contexto nem dos int&eacute;rpretes.</p>
<p class="corpo-de-texto-recuado-western sgc-30">&gt; * fazer um processo de resid&ecirc;ncias<br />
	&gt; &quot;art&iacute;sticas&quot; (vide thread sobre MetaReciclagem<br />
	&gt; e arte nos arquivos) durante dois meses,<br />
	&gt; chamando duas pessoas pra pirar durante<br />
	&gt; esse tempo (mar&ccedil;o e abril?) no MeMeLab,<br />
	&gt; com o suporte dxs nossxs aliadxs Glauco,<br />
	&gt; Palm e outrxs, e com semin&aacute;rios quinzenais<br />
	&gt; sobre hardware, linux, PD e outras apropria&ccedil;&otilde;es.</p>
<p class="western">Novamente: O Estilingue se apresenta. Querem vir para BH? Precisam do que? (&Eacute; legal come&ccedil;ar a pirar o labo Estilingue desde j&aacute;, porque assim teremos pernas para correr atr&aacute;s de recursos para realizar as coisas ano que vem!)</p>
<p class="corpo-de-texto-recuado-western sgc-30">&gt; * preparar finalmente aquela publica&ccedil;&atilde;o sobre<br />
	&gt; a MetaReciclagem, chamando todomundo aqui<br />
	&gt; pra mandar suas colabora&ccedil;&otilde;es.</p>
<p class="western">Sugiro que montemos um grupo para fazer uma proposta de eixos tem&aacute;ticos e para indicar os componentes de grupos de trabalho dedicados a cada tema (claro que todos poderiam mudar de tema ou palpitar uns nos escritos dos outros...). Depois disso, os grupos tem&aacute;ticos fariam um plano de escrita e, &agrave; medida em que fossem sendo executados, fariamos ciclos de discuss&atilde;o uns sobre os textos dos outros, que tal?</p>
<p class="corpo-de-texto-recuado-western sgc-30">&gt; * realizar, finalmente, o primeiro encontr&atilde;o<br />
	&gt; intergal&aacute;ctico de metarecicleirxs, em sampa,<br />
	&gt; no fim de abril ou come&ccedil;o de maio.</p>
<p class="western">FF &eacute; o gaucho mais paulistano que eu conhe&ccedil;o! V&oacute;s n&atilde;o quereis variar de lugar?</p>
<p class="corpo-de-texto-recuado-western sgc-30">&gt; A isso tudo, se n&atilde;o houver id&eacute;ia melhor, podemos<br />
	&gt; chamar de &quot;Ciclo Gambiarra&quot; ou algo parecido.<br />
	&gt; E os recursos pra<br />
	&gt; isso, de onde vir&atilde;o? Sei l&aacute;. E eu, vou trabalhar<br />
	&gt; nisso como, se nem sei se estarei contratado<br />
	&gt; depois de janeiro? Sei l&aacute;.<br />
	<br />
	&gt; A quem quiser correr atr&aacute;s, a s&eacute;rio, aceito<br />
	&gt; todo tipo de ajuda.</p>
<p class="western">N&atilde;o sei se &eacute; o Tao ou a semiose universal que faz isso, mas vejam que esta proposta do ff vem no mesmo momento em que diversos outros grupos tentam fazer a &quot;colheita&quot; conceitual e metodol&oacute;gica de seus &quot;plantios&quot;:</p>
<p class="western">O CMI Curitiba, BH e Goyania tem discutido seriamente o desenvolvimento metodol&oacute;gico para ampliar o acesso &agrave;s plataformas fornecidas pelo indymedia. Particularmente, o CMI Goyania prop&ocirc;s fazer um encontro l&aacute;, no revei&atilde;o, s&oacute; para isso. Temas conexos foram objeto de particualr aten&ccedil;&atilde;o na &uacute;ltima reuni&atilde;o nacional do cmi: forma&ccedil;&atilde;o de novos techs, metodologias para integra&ccedil;&atilde;o com movimentos sociais, metodologias para aprendizado na produ&ccedil;&atilde;o de m&iacute;dias. Muito em fun&ccedil;&atilde;o disso, abri a lista metodaprop (vide cabe&ccedil;alho deste e-mail). O intermitente e neglitenciado esfor&ccedil;o de auto-documenta&ccedil;&atilde;o do CMI Brasil tamb&eacute;m tem esta preocupa&ccedil;&atilde;o, a meu parecer.</p>
<p class="western">Aqui em BH, o coletivo radiola tem optado por fazer a incorpora&ccedil;&atilde;o de novos radialistas atrav&eacute;s de oficinas. Recentemente fizemos um &quot;curto-circuito de oficinas&quot;, que nos levou a procurar bolar estrat&eacute;gias e t&aacute;ticas mais aperfei&ccedil;oadas.</p>
<p class="western">Tamb&eacute;m em BH, membros da Associa&ccedil;&atilde;o Imagem Comunit&aacute;ria chegaram &agrave; conclus&atilde;o que, depois de quase quinze anos de produ&ccedil;&atilde;o de v&iacute;deo comunit&aacute;rio, &eacute; urgente formular princ&iacute;pios conceituais e metodol&oacute;gicos e desenvolver um sistema de jogos de aprendizado para a express&atilde;o de m&iacute;dias. Com essa preocupa&ccedil;&atilde;o est&atilde;o tamb&eacute;m outros grupos como o Centro de Convergencia de Novas M&iacute;dias (no Centro Cultural da UFMG).</p>
<p class="western">Quanto ao Bailux, o Regis j&aacute; disse tudo. E acho que os outros coletivos que tem aderido &agrave; MetaRec n&atilde;o deixam de querer dar um grau na sistematicidade das pr&aacute;ticas, se n&atilde;o me engano.</p>
<p class="western">Tenho conversado sobre essas coisas tamb&eacute;m com a Fabi Balvedi, j&aacute; que o Est&uacute;dio Livre al&eacute;m de ter esstas propostas impl&iacute;citas, seria uma plataforma j&aacute; existente para publica&ccedil;&atilde;o de experi&ecirc;ncias de produ&ccedil;&atilde;o e aprendizado de m&iacute;dias. Tamb&eacute;m andei falando com o Leo Germani sobre essas coisas, ainda mais que ningu&eacute;m sabe o que vai virar o Cultura Digital depois dessas elei&ccedil;&otilde;es (para evitar o perigo do conhecimento se dispersar com a eventual dispers&atilde;o, em termos institucionais, das pessoas do Cdig).</p>
<p class="western">Diante disso, a proposta &eacute;: VAMOS CONVERGIR?</p>
<p class="western">Estive pensando na seguinte plataforma (preliminarmente chamada de R19, rede 19, em alus&atilde;o ao direito da declara&ccedil;&atilde;o universal relativo &agrave; liberdade de comunica&ccedil;&atilde;o, mas n&atilde;o h&aacute; porque ter qualquer apego &agrave; esse antropocentrismo...):</p>
<ol>
	<li>
		Forma&ccedil;&atilde;o, em organiza&ccedil;&otilde;es e redes as mais diversas, de coletivos dedicados ao desenvolvimento de metodologias para apropria&ccedil;&atilde;o p&uacute;blica de m&iacute;dias. Cada n&oacute;dulo desses teria uma programa&ccedil;&atilde;o pr&oacute;pria, mas acess&iacute;vel &agrave; discuss&atilde;o pelos outros n&oacute;dulos, como num sistema de confedera&ccedil;&atilde;o.</li>
	<li>
		Criar um reposit&oacute;rio unificado de relatos e registros de experi&ecirc;ncia, how-to&#39;s, jogos de inven&ccedil;&atilde;o medi&aacute;tica, artigos de reflex&otilde;es te&oacute;rico-metodol&oacute;gicas, cr&iacute;ticos e meta-cr&iacute;ticos. (O EL j&aacute; poderia ser usado dessa maneira, faltando apenas um adensamento das conex&otilde;es em termos de cr&iacute;ticas e encadeamento das propostas pr&aacute;ticas em sisteamas de aprendizado)</li>
	<li>
		Criar uma interface geral para esse reposit&oacute;rio e interfaces particulares, ajustadas aos focos espec&iacute;ficos das organiza&ccedil;&otilde;es e redes de a&ccedil;&atilde;o associadas.</li>
	<li>
		Definir linhas de a&ccedil;&atilde;o p&uacute;blico-pol&iacute;tica, institucional e n&atilde;o-institucional para que estes conhecimentos sejam tanto incorporados &agrave;s pr&aacute;ticas cotidianas da popula&ccedil;&atilde;o quanto se tornem pol&iacute;ticas p&uacute;blicas de cultura, educa&ccedil;&atilde;o e tecnologia. Ou seja, nosso esfor&ccedil;o virar moda e virar lobby :-P.</li>
</ol>
<p class="western">(O link da R19 &eacute; <a href="http://r19.sarava.org/" rel="nofollow">http://r19.sarava.org</a>. N&atilde;o tem quase nada l&aacute;, quem quiser logar e mexer , me d&ecirc; um toque.)</p>
<p class="western">Abra&ccedil;os e beliscadas, Stalker!</p>  <div id="book-navigation-316" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="fim-mezanino.html" class="page-previous" title="Ir para  a página anterior">‹ Fim do mezanino</a>
                    <a href="../Historia-da-MetaReciclagem-Historias-de-MetaReciclagem.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="caso-mimoSa.html" class="page-next" title="Ir para a próxima página">Estudo de caso: mimoSa ›</a>
          </div>
    
  </div>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="book_printer first"><a href="../../print/book/export/html/526.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="book_mail"><a href="../../printmail/book/export/html/526.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="book_pdf last"><a href="../../printpdf/book/export/html/526.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/metalivro/historia/regras-de-jogo by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:46:31 GMT -->
</html>
