<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/MutSaz/2011/Janxs/Cinco-emocoes-criadas-pela-internet by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:34:34 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Cinco emoções criadas pela internet  | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="A-ideia-e-boa-mas-falha.html" />
<link rel="up" href="../Janxs.html" />
<link rel="next" href="Inovacao-e-tecnologias-livres.html" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Cinco emoções criadas pela internet &quot;" href="../../../crss/node/448" />
<link rel="shortcut icon" href="../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../../../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../../../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../../../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../../../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../../../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../../../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../../../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../../../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../../../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../../../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../../../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../../../index.html">Início</a> » <a href="../../2010/Pozimi.html">Pozimi</a> » <a href="../Janxs.html">Janxs</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Cinco emoções criadas pela internet </h1>                                <div id="content-output"> 
          <div id="node-448" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por mairabegalli em qui, 17/03/2011 - 16:06</span>
  
    </div>

  <div class="content">
    <p class="rteindent1">
<meta http-equiv="content-type" content="text/html; charset=utf-8" />por <a href="http://twitter.com/leighalexander" rel="nofollow">@leighalexander</a>,&nbsp;traduzido por <a href="http://twitter.com/amandawy" rel="nofollow">@amandawy</a><br />
original em <a href="http://thoughtcatalog.com/2011/five-emotions-invented-by-the-internet/" rel="nofollow">http://thoughtcatalog.com/2011/five-emotions-invented-by-the-internet/</a>
</p>
<p>Uma indefinida e corrosiva pontada de ansiedade concentrada numa janela aquietada de um desses mensageiros instant&acirc;neos. Durante a espera, a pessoa sente-se insegura: teria ofendido o interlocutor, cometido uma gafe no mundo das mensagens instant&acirc;neas ou de alguma forma estragado sua auto-apresenta&ccedil;&atilde;o cuidadosamente elaborada, at&eacute; agora, gra&ccedil;as aos milagres do meio textual? A pessoa deve ter pelo menos uma vaga consci&ecirc;ncia de que est&aacute; sendo levemente paranoico e dizer a si mesmo coisas como &ldquo;ele provavelmente s&oacute; se afastou do teclado&rdquo; ou &ldquo;eu sei que ela est&aacute; no trabalho agora e talvez tenha parado de responder porque est&aacute; ocupada&rdquo;.&nbsp;</p>
<p>Esse sentimento de ansiedade deve vir &agrave; tona somente ap&oacute;s um breve lapso (de 30 segundos a 1 minuto) no ritmo da conversa e a pessoa deve dizer a si mesma &ldquo;foi s&oacute; 1 minuto, n&atilde;o se preocupe&rdquo;. A pessoa pode ponderar sobre suas conversas anteriores com o mesmo ou outros interlocutores na tentativa de avaliar se a pausa &eacute; &ldquo;normal&rdquo; ou indica algum sentimento. A pessoa pode ter a frequ&ecirc;ncia card&iacute;aca aumentada e experimentar uma sensa&ccedil;&atilde;o de despersonaliza&ccedil;&atilde;o e, enquanto observa a tela com uma express&atilde;o fora de foco, ter pensamentos catastr&oacute;ficos sobre seu romance, sua capacidade de ser amado no futuro ou seus principais defeitos.&nbsp;</p>
<p>Uma raiva s&uacute;bita e irracional devido a um reply no Twitter. A resposta n&atilde;o &eacute; especialmente ofensiva e pode ser simplesmente s&oacute; pouco gentil, ou petulante, ou mesmo muito amig&aacute;vel. &Eacute; essencial que o gatilho n&atilde;o seja realmente perturbador ou ofensivo de qualquer maneira compreens&iacute;vel. Por exemplo, um completo desconhecido, que tem um avatar tolo no Twitter, poderia tuitar para algu&eacute;m &ldquo;espero que voc&ecirc; esteja seguro na neve [nome!]&rdquo; de uma forma totalmente razo&aacute;vel e amig&aacute;vel, mas o destinat&aacute;rio experimenta um s&uacute;bito sentimento negativo, como &ldquo;quem &eacute; essa pessoa e o que faz algu&eacute;m aleatoriamente desejar a seguran&ccedil;a de um estranho? Provavelmente &eacute; um perdedor, estou ofendido com a aten&ccedil;&atilde;o desse estranho subserviente&rdquo;.&nbsp;</p>
<p>Ou a pessoa pode tuitar solicitando recomenda&ccedil;&otilde;es para o que assistir em Hulu e receber uma resposta que diz &ldquo;voc&ecirc; j&aacute; viu [x]&rsquo;, onde &lsquo;x&rsquo; &eacute; algo completamente &oacute;bvio que todos j&aacute; viram&rdquo; e a pessoa sente o forte desejo de responder alguma coisa maligna ou tuitar &ldquo;Por que existem idiotas me seguindo? Quem s&atilde;o essas pessoas?&rdquo; Durante a imediata explos&atilde;o de irrita&ccedil;&atilde;o, a pessoa est&aacute; vagamente ciente que a sua rea&ccedil;&atilde;o &eacute; completamente inadequada para a situa&ccedil;&atilde;o de ser abordada por estranhos na internet de uma maneira menos que desej&aacute;vel. Em casos avan&ccedil;ados, a pessoa tuita algo severo ou malicioso sobre a sociedade ou a internet e apaga 15-30 segundos depois de perceber que a atitude foi excepcionalmente injustificada.&nbsp;</p>
<p>Estar &ldquo;instalado&rdquo; em frente a um computador ou notebook por um longo per&iacute;odo sem prop&oacute;sito, caracterizado por uma obscura e disforme ansiedade, talhada com algo duro como o desespero. Durante esse tempo, a pessoa ter&aacute; v&aacute;rias janelas abertas, geralmente diversas abas em algum navegador, um documento incompleto num editor de textos, a pr&oacute;pria p&aacute;gina do Facebook, bem como a de outra pessoa aleatoriamente selecionada, que pode ou n&atilde;o estar na sua lista de amigos, 2-5 chats inativos, possivelmente o iTunes e um cliente para o Twitter. A pessoa ir&aacute; alternar entre as aplica&ccedil;&otilde;es/abas abertas de um modo que parece organizado, mas &eacute; funcionalmente sem prop&oacute;sito, voltar&aacute; a ler algum post num blog e distrair-se no terceiro par&aacute;grafo pela terceira vez antes de mudar para a caixa de entrada do Gmail e atualiz&aacute;-la novamente.&nbsp;</p>
<p>Esse comportamento equivale a estupidamente atualizar e esquadrinhar as mesmas fontes de informa&ccedil;&atilde;o repetidamente. Ao executar este comportamento, a pessoa tem uma sensa&ccedil;&atilde;o de despersonaliza&ccedil;&atilde;o dormente, tornando-se calma e pragmaticamente ciente de que n&atilde;o tem necessidade de estar ao computador nem est&aacute; agregando qualquer utilidade pr&aacute;tica naquele momento. E a pessoa pode sentir-se vagamente desconfort&aacute;vel e envergonhada por esta consci&ecirc;ncia em harmonia com o fato de continuar com o in&uacute;til comportamento de atualizar as p&aacute;ginas. Ela pode sentir-se cada vez mais ansiosa e indispens&aacute;vel, similar &agrave; sensa&ccedil;&atilde;o de ter uma sarna que precisa ser co&ccedil;ada ou uma sede que precisa ser saciada, tudo isso enquanto sente-se calma ou levemente entediada.&nbsp;</p>
<p>Uma explos&atilde;o de desejo e desconforto &eacute; sentida simultaneamente quando algu&eacute;m usa a internet para procurar e consumir imagens ou informa&ccedil;&otilde;es que podem ser consideradas indecentes ou inadequadas. A pessoa pode estar vendo um v&iacute;deo no Youtube de um p&eacute;ssimo desempenho musical, uma embara&ccedil;osa performance de stand-up feita por um amigo ou qualquer outra coisa clicada para ser educada num bate-papo, a qual ela nunca teria chegado navegando sozinha na internet. Apesar de estar sozinha, provavelmente usando fones de ouvido, ou em uma situa&ccedil;&atilde;o de privacidade, a pessoa ainda se sente um pouco consciente de uma forma que s&oacute; &eacute; poss&iacute;vel no eco do sil&ecirc;ncio digital, sob os olhos populistas da internet. &Eacute; improv&aacute;vel que a pessoa seja capaz de fazer mais do que uma avalia&ccedil;&atilde;o superficial dos meios transgressivos, e pode vivenciar a sensa&ccedil;&atilde;o de sofrimento apesar de ela escolher, ou acreditar que escolhe, visualiz&aacute;-los.&nbsp;</p>
<p>Em casos avan&ccedil;ados, entretanto, a pessoa continua buscando contato com os meios transgressivos e ramifica&ccedil;&otilde;es ou evolu&ccedil;&otilde;es referentes a isso, como encontrar um grupo de usu&aacute;rios do Tumblr que parecem inconsequentes e lan&ccedil;ar-se rapidamente pelo Tumblr enquanto pensa &ldquo;quem diabos iria fazer este tipo de Tumblr, como pode haver tantas pessoas fazendo isso?&rdquo;. Ou encontrar usu&aacute;rio de Formspring extremamente chato e detest&aacute;vel e pensar &ldquo;Deus, que pessoa terr&iacute;vel&rdquo; ao ler 6 p&aacute;ginas de perguntas respondidas. &Eacute; an&aacute;logo a fumar um cigarro enquanto pensa &ldquo;ugh, fumar est&aacute; lentamente me causando c&acirc;ncer&rdquo; e terminar o cigarro, exceto por ser expandido a um n&iacute;vel de cen&aacute;rio emocional e ser muito mais preocupante, de alguma forma. A pessoa pode experimentar uma sensa&ccedil;&atilde;o de ardor ou rubor no rosto e orelhas.&nbsp;</p>
<p>O sentimento de fadiga e incoer&ecirc;ncia &eacute; vivenciado depois de emitir um fluxo maci&ccedil;o de conte&uacute;do apenas para atingir uma esp&eacute;cie de muro e esquecer e/ou abandonar a coisa toda. Surge mais comumente quando a pessoa come&ccedil;a a digitar um coment&aacute;rio num site, como uma resposta cuidadosamente ponderada a uma not&iacute;cia, geralmente com a finalidade de participar da discuss&atilde;o que est&aacute; ocorrendo na se&ccedil;&atilde;o de coment&aacute;rios, embora isso possa se aplicar a um post ou uma nota no Facebook. A pessoa come&ccedil;a com um impulso concreto para produzir um argumento escrito e escreve com intensidade e rapidez at&eacute; perceber que j&aacute; escreveu 2-4 par&aacute;grafos, altura em que come&ccedil;a a sentir-se consciente sobre o que acabou de escrever e imaginar se o tamanho do coment&aacute;rio &eacute; adequado.&nbsp;</p>
<p>Ent&atilde;o a pessoa come&ccedil;a a edit&aacute;-lo para ser mais concisa e objetiva, adicionando alguns detalhes e removendo outros, at&eacute; passar um tempo inaceit&aacute;vel e sentir-se cada vez mais incerta sobre o que estava escrevendo. Ela pode sentir como se o fio da meada tivesse se perdido e que cada par&aacute;grafo do desregrado texto fosse mais pobre que o precedente. A necessidade de dizer algo caducou e deixa no lugar uma sensa&ccedil;&atilde;o ofuscada, cansada. Em casos avan&ccedil;ados, uma sensa&ccedil;&atilde;o semelhante &agrave; dor de cabe&ccedil;a, mas n&atilde;o t&atilde;o tang&iacute;vel ou identific&aacute;vel como uma dor de cabe&ccedil;a, come&ccedil;a.&nbsp;</p>
<p>A pessoa deixa seu conte&uacute;do inacabado na caixa e torna-se super-consciente de sua natureza transit&oacute;ria enquanto navega sem rumo por outras abas. Retorna ao conte&uacute;do em andamento como que para assegurar que ainda existe. L&ecirc; o texto pela, talvez, d&eacute;cima vez e ent&atilde;o aperta &lsquo;ctrl-a&rsquo; e &lsquo;backspace&rsquo; ou &lsquo;delete&rsquo; e sente uma onda simult&acirc;nea de al&iacute;vio e impot&ecirc;ncia quando o texto desaparece. A pessoa sente-se dizimada, despersonalizada e impotente enquanto permanece parada por um punhado de segundos e pode sentir-se deprimida por v&aacute;rios minutos depois.</p>  <div id="book-navigation-403" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="A-ideia-e-boa-mas-falha.html" class="page-previous" title="Ir para  a página anterior">‹ A ideia é boa, mas... falha</a>
                    <a href="../Janxs.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="Inovacao-e-tecnologias-livres.html" class="page-next" title="Ir para a próxima página">Inovação e tecnologias livres ›</a>
          </div>
    
  </div>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="book_printer first"><a href="../../../print/book/export/html/448.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="book_mail"><a href="../../../printmail/book/export/html/448.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="book_pdf last"><a href="../../../printpdf/book/export/html/448.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../../../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../../../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../../../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../../../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../../../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../../../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../../../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../../../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../../../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../../../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../../../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/MutSaz/2011/Janxs/Cinco-emocoes-criadas-pela-internet by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:34:41 GMT -->
</html>
