<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/MutSaz/2011/Janxs/Ponte-eterea-Santarem-Holanda by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:33:06 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Ponte etérea: Santarém-Holanda | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="prev" href="A-invasao-das-mulheres-sem-nome.html" />
<link rel="up" href="../Janxs.html" />
<link rel="next" href="Colaboracao-em-cima-do-muro.html" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Ponte etérea: Santarém-Holanda&quot;" href="../../../crss/node/439" />
<link rel="shortcut icon" href="../../../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../../../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../../../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../../../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../../../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../../../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../../../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../../../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../../../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../../../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../../../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../../../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../../../index.html">Início</a> » <a href="../../2010/Pozimi.html">Pozimi</a> » <a href="../Janxs.html">Janxs</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Ponte etérea: Santarém-Holanda</h1>                                <div id="content-output"> 
          <div id="node-439" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por tatirprado em qui, 17/03/2011 - 14:46</span>
  
    </div>

  <div class="content">
    <p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p class="rteindent1">por <a href="http://rede.metareciclagem.org/pessoa/tatirprado" rel="nofollow">Tati Prado</a> e <a href="http://cheeseandchina.wordpress.com/" rel="nofollow">Ellen Sluis</a><br />
original em&nbsp;<a href="http://rede.metareciclagem.org/blog/23-02-11/Ponte-eterea-Santarem-Holanda" rel="nofollow">http://rede.metareciclagem.org/blog/23-02-11/Ponte-eterea-Santarem-Holanda</a></p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" /></p>
<p>No piquenique no Parque do Ibirapuera, no encontrinho do <a href="../../../Blog/MutSaz-Outono-2010.html" rel="nofollow">Mutsaz Outono</a> do ano passado, conheci a Ellen. Vinda da Holanda, j&aacute; tinha dado uma boa volta por essas terras e conhecido a <a href="http://puraque.comumlab.org/" rel="nofollow">Casa Puraqu&eacute;</a>, no Par&aacute;.&nbsp;</p>
<p>A minha curiosidade e a vontade de ir a Santar&eacute;m pra olhar com mais calma o que rola por l&aacute; j&aacute; tinha sido despertada no ano retrasado, durante o <a href="http://rede.metareciclagem.org/wiki/EncontraoDocumentando" rel="nofollow">Encontr&atilde;o Metarecicleiro na Campus Party</a>, com o breve ol&aacute; do Gama. Na falta de uma oportunidade concreta de ver tudo bem de perto, aproveitei a experi&ecirc;ncia da Ellen pra reavivar o gostinho de mist&eacute;rio.</p>
<p>Conversas outras rolaram e nunca passaram perto da&iacute;, at&eacute; que resolvi retomar o texto que ela havia publicado em ingl&ecirc;s no mutsaz. Achei que traduzi-lo e juntar com algum depoimento ou imagem dos puraque@anos seria bacana. Faria uma pequena costura de lugares, vontades, universos e a&ccedil;&otilde;es aparentemente desconectados. Um desses encontros bem desencontrados, t&atilde;o comuns no universo metarecicleiro e sua multiplicidade de hyperlinks e nexos pouco evidentes.&nbsp;</p>
<p>Enquanto espero pelas vozes e olhares puraqueanos, fico com o da gentil visitante:&nbsp;</p>
<h2>Geeks amaz&ocirc;nicxs e ativismo social em Santar&eacute;m</h2>
<p>Na metade da minha pesquisa sobre apropria&ccedil;&atilde;o de tecnologia alternativa em Santar&eacute;m, Par&aacute;, eu percebi que de fato algo mudou aqui. No decorrer dos &uacute;ltimos oito anos, redes de ativistas sociais se expandiram pela cidade. Conduzidos principalmente por um grupo de ativistas midi&aacute;ticos, estas visam &agrave; apropria&ccedil;&atilde;o de tecnologia alternativa e constru&ccedil;&atilde;o da cidadania por toda a regi&atilde;o amaz&ocirc;nica.&nbsp;</p>
<p>O catalisador por tr&aacute;s disso tudo &eacute; o Puraqu&eacute;. O puraqu&eacute; &eacute; um peixe que vive no rio Amazonas e causa um choque el&eacute;trico quando tocado. Eles adotam este nome uma vez que pretendem despertar as pessoas por meio de um choque de conhecimento&nbsp;</p>
<p>Seu principal objetivo &eacute; a transforma&ccedil;&atilde;o atrav&eacute;s da apropria&ccedil;&atilde;o de tecnologia alternativa. Cerca de oito anos atr&aacute;s, quando come&ccedil;aram seu projeto, foram os primeiros que trouxeram software livre para a cidade. Para eles, o aprofundamento e um metaconhecimento da tecnologia possibilita aos novos usu&aacute;rios fazer algo concreto com a tecnologia.&nbsp;</p>
<p><em>&quot;N&oacute;s queremos contaminar pessoas com o &ldquo;v&iacute;rus da Cultura Digital&rdquo; e com a filosofia do software livre, porque durante a revolu&ccedil;&atilde;o do conhecimento o computador se tornou a ferramenta b&aacute;sica que concentra todos os meios de produ&ccedil;&atilde;o multim&iacute;dia. Al&eacute;m disso, o computador &eacute; uma ferramenta incrivelmente poderosa para o aprendizado, comunica&ccedil;&atilde;o, troca de ideias e para compartilhar informa&ccedil;&otilde;es. As pessoas precisam entender que de outra maneira nossa sociedade nunca se desenvolver&aacute; do modo como queremos. O que n&oacute;s devemos destacar aqui &eacute; que enquanto estivermos submetidos ao processo predat&oacute;rio (minera&ccedil;&atilde;o, desmatamento, soja) traremos mais e mais mis&eacute;ria para nossa regi&atilde;o.&quot;</em> <a href="http://arede.inf.br/inclusao/edicao-atual/2609-e-o-conhecimento-que-move-o-mundo" rel="nofollow">(entrevista com Dennie na revista A Rede)</a></p>
<p>Eles est&atilde;o cansados de ser explorados pelos recursos que a &aacute;rea cont&eacute;m e querem que o conhecimento se torne a principal caracter&iacute;stica da regi&atilde;o. Conhecimento em tecnologia, mas tamb&eacute;m a filosofia do software livre numa sociedade capitalista e a consci&ecirc;ncia sobre os danos ambientais que o lixo eletr&ocirc;nico causa. Portanto, por meio da &ldquo;contamina&ccedil;&atilde;o&rdquo; e educa&ccedil;&atilde;o dos outros, o conhecimento aumentar&aacute; exponencialmente por toda a regi&atilde;o.&nbsp;</p>
<p>Uma das coisas que eu descobri e que me interessa particularmente &eacute; como eles se mant&ecirc;m sem qualquer renda significativa. Todos trabalham voluntariamente e dependem das doa&ccedil;&otilde;es de equipamentos usados feitas por empresas ou pelo governos para continuar seus projetos. O que significa que a falta de recursos dificultaria as atividades. Logo, eles oferecem (frequentemente como volunt&aacute;rios) workshops e cursos e aplicam sua metodologia em escolas p&uacute;blicas com salas de inform&aacute;tica (nem todas t&ecirc;m tais laborat&oacute;rios) e nos Infocentros (centros computacionais implementados e financiados pelo <a href="http://www.navegapara.pa.gov.br/" rel="nofollow">Navega Par&aacute;</a>, um projeto do governo estadual do Par&aacute;). Deste modo, eles recorrem a projetos top-down que s&atilde;o sustent&aacute;veis (especialmente em escolas p&uacute;blicas, j&aacute; que as elei&ccedil;&otilde;es podem colocar em risco a exist&ecirc;ncia destes projetos) e as hackeam para faz&ecirc;-las adotar sua metodologia e ideologia, consequentemente passando-as aos seus alunos.&nbsp;</p>
<p>Isto explica por que os Infocentros de Santar&eacute;m trabalham de forma diferente, por exemplo, da capital Bel&eacute;m. Os puraquean@s me asseguraram que eles j&aacute; treinaram mais de tr&ecirc;s mil pessoas nos &uacute;ltimos oito anos. Nos dois &uacute;ltimos anos, a equipe consistiu de aproximadamente cinquenta pessoas. Recentemente o grupo central do Puraqu&eacute; encontrou trabalhos na &aacute;rea de TIC para todos eles, a maioria como monitores nos Infocentros. Obviamente estas pessoas t&ecirc;m um conhecimento aprofundado em tecnologia, uma vez que aprenderam princ&iacute;pios de programa&ccedil;&atilde;o usando software livre, tendo feito muita MetaReciclagem e passado por um intensivo processo de aprendizagem. Diferente do Bel&eacute;m, em Santar&eacute;m os monitores ensinam aos usu&aacute;rios dos Infocentros os princ&iacute;pios b&aacute;sicos de tecnologia open source por meio de um curso b&aacute;sico de inform&aacute;tica e um di&aacute;logo socio-pol&iacute;tico sobre tecnologia. Hoje, v&aacute;rios monitores dos Infocentros in Santar&eacute;m est&atilde;o planejando oferecer um curso de inform&aacute;tica avan&ccedil;ado tamb&eacute;m. Isto significa que quem quiser pode levar seu conhecimento al&eacute;m de usar Orkut e MSN.&nbsp;</p>
<p>Em vez de visitar os Infocentros para o uso livre dos computadores e Internet, &eacute; prefer&iacute;vel ter um curso b&aacute;sico. Durante algumas aulas de inform&aacute;tica b&aacute;sica para crian&ccedil;as e idosos, eu me dei conta de como &eacute; importante ter um pouco de conhecimento sobre como usar as TICs, como funcionam e em qu&ecirc; us&aacute;-las. Especialmente para aqueles que s&atilde;o t&iacute;midos, inseguros e t&ecirc;m medo da tecnologia. Isto &eacute;, s&atilde;o frequentes os casos de mulheres mais velhas, pessoas que permanecem encarando suas telas sem fazer nada, j&aacute; que muitas vezes costumam n&atilde;o tocar ou fazer qualquer coisa sem permiss&atilde;o. Elas temem fazer coisas erradas ou danificar o equipamento. Ou ainda elas t&ecirc;m medo de tecnologia em geral, pois n&atilde;o sabem como lidar com isso. Isto significa que, sem um curso, elas n&atilde;o entrariam num Infocentro ou cybercaf&eacute;, porque, primeiro, elas n&atilde;o sabem como usar a tecnologia, e, segundo, elas n&atilde;o sabem em qu&ecirc; utiliz&aacute;-la. Elas n&atilde;o t&ecirc;m ideia do que fazer com algo que parece t&atilde;o natural para n&oacute;s, como por exemplo o Google Talk. Elas me perguntaram quando mostrei como us&aacute;-lo: &ldquo;Mas o que eu devo dizer?&rdquo; ou &ldquo;Devo ser formal ou mais informal?&rdquo;, at&eacute; mesmo quando elas batiam papo com seus colegas de curso.&nbsp;</p>
<p>Al&eacute;m disso, muitos dos professores de outras iniciativas de inclus&atilde;o digital, como <a href="http://casabrasilstm.wordpress.com/" rel="nofollow">Casa Brasil</a>&nbsp;e o <a href="http://pontaotapajos.redemocoronga.org.br/" rel="nofollow">Pont&atilde;o de Cultura Digital Tapaj&oacute;s</a> &ndash; projetos do <a href="http://www.cultura.gov.br/site/" rel="nofollow">Minist&eacute;rio da Cultura</a> sediados em v&aacute;rias cidades do pa&iacute;s &ndash; se juntaram ao Puraqu&eacute; e s&atilde;o treinados por ele. Portanto, o Puraqu&eacute; garante um emprego e um sal&aacute;rio para estas pessoas quanto &agrave; expans&atilde;o de sua ideologia e metodologia atrav&eacute;s da regi&atilde;o. Cada vez que um novo curso come&ccedil;a, a primeira aula explicar&aacute; detalhadamente porque e como usar software livre. Somente ap&oacute;s as primeiras aulas introduzindo a filosofia do software livre, eles come&ccedil;am a aprender como us&aacute;-la de fato. Aqueles que n&atilde;o est&atilde;o interessados nesta hist&oacute;ria e querem apenas usar a Internet n&atilde;o continuar&atilde;o o curso. Isto significa que aqueles que eventualmente ficarem e conclu&iacute;rem o curso, abra&ccedil;am a filosofia e, portanto, est&atilde;o mais propensos a difundi-la. Portanto, o que &eacute; sustent&aacute;vel n&atilde;o &eacute; tanto o projeto atual, mas sua metodologia que se expande cada vez mais na regi&atilde;o.&nbsp;</p>
<p>Concluindo: o que me impressiona mais at&eacute; agora &eacute; que, na verdade, as pessoas passam por uma transforma&ccedil;&atilde;o social. N&atilde;o porque experimentam o acesso &agrave;s TICs, mas porque aprendem sobre ela e seu uso as estimula a perseguir seus sonhos ou, simplesmente, ter sonhos. Isto porque as a&ccedil;&otilde;es focam principalmente os grupos marginalizados, muitas das crian&ccedil;as vivem em situa&ccedil;&atilde;o de pobreza e elas n&atilde;o s&atilde;o encorajadas a continuar estudando depois do ensino m&eacute;dio, o trabalho f&iacute;sico desgastante ainda &eacute; frequentemente mais valorizado que uma carreira em TICs. &Eacute; esperado que as meninas casem cedo e tenham uma fam&iacute;lia. Muitas n&atilde;o terminam o ensino m&eacute;dio porque engravidam e muitos garotos acabam em gangues e no tr&aacute;fico de drogas. &Eacute; claro que n&atilde;o escolhem essa vida e os cursos no Puraqu&eacute; permitem que eles percebam que podem fazer algo de fato, que eles t&ecirc;m talentos, que conhecimento &eacute; valioso e que podem usar a tecnologia de forma profissional. Isto resulta em muitos dos novos puraquean@s estudando na universidade federal e estadual, em muitas das vezes em &aacute;reas relacionadas a TI. Entretanto, a melhor prova e o efeito deste conhecimento e conscientiza&ccedil;&atilde;o &eacute; a diferen&ccedil;a que eu percebi na autoestima entre pessoas que estiveram envolvidas neste projeto e as que n&atilde;o estiveram, especialmente quando converso com v&aacute;rios santarenhos sobre suas experi&ecirc;ncias. Uma ex-puraqueana me contou que n&atilde;o conversaria comigo antes de come&ccedil;ar a frequentar o Puraqu&eacute;, pois sentiria uma grande dist&acirc;ncia entre mim e ela, por ser t&atilde;o t&iacute;mida. Ao passo que aqueles que n&atilde;o t&ecirc;m uma experi&ecirc;ncia como esta, permanecem vivendo na ignor&acirc;ncia e aceitando a desigualdade social porque n&atilde;o t&ecirc;m meios para resistir. Ex-puraquean@s agora s&atilde;o pessoas (&agrave;s vezes muito jovens) que sabem o que querem, s&atilde;o autoconfiantes e desejam aprender mais. Pessoas que de fato perceberam que t&ecirc;m potencial.</p>  <div id="book-navigation-403" class="book-navigation">
    
        <div class="page-links clear-block">
              <a href="A-invasao-das-mulheres-sem-nome.html" class="page-previous" title="Ir para  a página anterior">‹ A invasão das mulheres sem nome!</a>
                    <a href="../Janxs.html" class="page-up" title="Ir para a página superior">acima</a>
                    <a href="Colaboracao-em-cima-do-muro.html" class="page-next" title="Ir para a próxima página">Colaboração em cima do muro ›</a>
          </div>
    
  </div>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="book_printer first"><a href="../../../print/book/export/html/439.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="book_mail"><a href="../../../printmail/book/export/html/439.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="book_pdf last"><a href="../../../printpdf/book/export/html/439.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../../../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../../../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../../../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../../../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../../../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../../../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../../../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../../../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../../../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../../../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../../../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../../../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/MutSaz/2011/Janxs/Ponte-eterea-Santarem-Holanda by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 20:33:16 GMT -->
</html>
