<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/descarta/Epistola-Digital-Descentralizada by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:20:57 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Epístola Digital Descentralizada  | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Epístola Digital Descentralizada &quot;" href="../crss/node/900" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "CToolsUrlIsAjaxTrusted": { "/descarta/Epistola-Digital-Descentralizada": [ true, true ] }, "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Epístola Digital Descentralizada </h1>        <div class="tabs"><ul class="tabs primary">
<li class="active" ><a href="Epistola-Digital-Descentralizada.html" class="active">Ver</a></li>
<li ><a href="../node/900/signatures.html">Assinaturas</a></li>
</ul>
</div>        <div class="messages error">
 <ul>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
 </ul>
</div>
                <div id="content-output"> 
          <div id="node-900" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em ter, 16/10/2012 - 20:11</span>
  
    </div>

  <div class="content">
    <p>(Vers&atilde;o 0.1.2 coletiva - o debate continua aberto na <a href="http://lista.metareciclagem.org/" rel="nofollow">lista</a>)<br />
	<strong>Outubro 2012</strong><br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Plante e Viva! C&oacute;digo &eacute; Mato; Importante s&atilde;o Pessoas!<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (An&ocirc;nimo e Coletivo)<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 ponto e v&iacute;rgula A+, &quot;Enter&quot;. &amp;&amp; voc&ecirc; j&aacute; n&atilde;o est&aacute; no mesmo lugar;<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Supla Selva &amp; Yupana Kernel)<br />
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
	Carxs leitorxs,</p>
<p>Abrimos este canal para dialogar com o Minist&eacute;rio da Cultura, buscando destacar t&oacute;picos de suma import&acirc;ncia para a cultura, em suas interfaces com a tecnologia, ci&ecirc;ncia e comunica&ccedil;&atilde;o. Propomos abaixo alguns pontos que julgamos relevantes para o presente e o futuro, a partir da nossa larga experi&ecirc;ncia coletiva em redes cultivadas na Internet e nas ruas, com a utiliza&ccedil;&atilde;o plena de software livre para produ&ccedil;&atilde;o cultural, bem como no exerc&iacute;cio da cultura livre como pr&aacute;tica constante. Na realiza&ccedil;&atilde;o de encontros presenciais relacionados a arte, m&iacute;dia, participa&ccedil;&atilde;o social, ci&ecirc;ncia, tecnologia presenciamos e integramos todo tipo de discuss&otilde;es pol&iacute;ticas e a&ccedil;&otilde;es distribu&iacute;das e n&atilde;o-verticalizadas. Durante este processo decidimos ampliar o n&uacute;mero de destinat&aacute;rios, dada a pluralidade de inten&ccedil;&otilde;es. Como e com quem resolver?</p>
<p>Esta carta foi escrita por diversas m&atilde;os a partir de uma iniciativa que surge no seio da rede MetaReciclagem e ent&atilde;o se espalha pela Internet. Lembramos que a MetaReciclagem era parte fundamental do conceito e pr&aacute;tica da A&ccedil;&atilde;o Cultura Digital elaborada nas gest&otilde;es passadas. Entre as pessoas abaixo assinadas est&atilde;o articuladores que participaram da cria&ccedil;&atilde;o e internacionaliza&ccedil;&atilde;o do Cultura Viva, do Programa Nacional dos Pontos de Cultura e das a&ccedil;&otilde;es de Cultura Digital, realizando na pr&aacute;tica estes programas governamentais. Gostar&iacute;amos que o Minist&eacute;rio da Cultura e todxs xs destinat&aacute;rixs desta carta atentassem aos pontos abaixo:</p>
<p><strong>Lei do Acesso &agrave; Informa&ccedil;&atilde;o e Governo Aberto</strong> - Disponibiliza&ccedil;&atilde;o adequada (de forma leg&iacute;vel por pessoas e m&aacute;quinas, em padr&otilde;es abertos) de todas as informa&ccedil;&otilde;es do Minist&eacute;rio da Cultura, inclusive as relativas ao or&ccedil;amento (levando em considera&ccedil;&atilde;o tamb&eacute;m os recursos das leis de incentivo fiscal) e sua distribui&ccedil;&atilde;o entre as regi&otilde;es do pa&iacute;s. Incentivo &agrave; forma&ccedil;&atilde;o de Confer&ecirc;ncias de Cultura permanentes e abertas, e ao aprimoramento e a simplifica&ccedil;&atilde;o dos canais de di&aacute;logo e interven&ccedil;&atilde;o da sociedade civil (organizada ou n&atilde;o-organizada legalmente) na gest&atilde;o do Minist&eacute;rio. Tomada de decis&otilde;es junto &agrave; sociedade civil atrav&eacute;s de consultas p&uacute;blicas.</p>
<p><strong>G&ecirc;nero, Produ&ccedil;&atilde;o Cultural e Apropria&ccedil;&atilde;o Tecnol&oacute;gica</strong> -&nbsp; Est&iacute;mulos a projetos de acesso e uso cr&iacute;tico da tecnologia (hardware, software e redes) e dos meios de produ&ccedil;&atilde;o cultural. Investimento em pesquisa e programas de introdu&ccedil;&atilde;o &agrave; apropria&ccedil;&atilde;o tecnol&oacute;gica espec&iacute;ficos para diversidade de g&ecirc;nero de todas as idades, culturas, ra&ccedil;as e classes sociais, para que sejam estimuladxs a participar de processos de produ&ccedil;&atilde;o cultural com ferramentas tecnol&oacute;gicas. Esse contexto &eacute; onde mais existe d&eacute;ficit de participa&ccedil;&atilde;o. Entram nesse contexto mulheres, transg&ecirc;neros, transexuais, travestis, prostitutas, queers e todo tipo considerado aberra&ccedil;&atilde;o para a sociedade machista, que ainda domina muitas das ger&ecirc;ncias da cultura, da ci&ecirc;ncia e da tecnologia.</p>
<p><strong>Reforma da Lei de Direito Autoral</strong> - Um&nbsp; largo processo foi iniciado, durante o governo Lula, que tinha como miss&atilde;o atualizar a legisla&ccedil;&atilde;o brasileira sobre o direito autoral. &Eacute;&nbsp; praticamente um consenso a necessidade da reforma da Lei 9.610/98, visto que a &uacute;ltima d&eacute;cada foi marcada por profundas transforma&ccedil;&otilde;es - n&atilde;o s&oacute;&nbsp; t&eacute;cnicas mas principalmente pol&iacute;ticas e culturais - que alteram radicalmente a forma como nos relacionamos com o direito autoral. Como exemplo dessas transforma&ccedil;&otilde;es, temos a difus&atilde;o de espa&ccedil;os e pr&aacute;ticas de compartilhamento - redes P2P - que se tornaram verdadeiros terrenos de uma guerra global entre defensores da &quot;propriedade intelectual&quot; e ativistas da cultura livre. Outro exemplo dessas transforma&ccedil;&otilde;es &eacute; a&nbsp; difus&atilde;o cada vez maior de uma cultura de remix. Desde 2007, o MinC vem fomentando o&nbsp; debate sobre temas como c&oacute;pia&nbsp; privada, uso educacional de obras&nbsp; protegidas, prote&ccedil;&atilde;o ao autor e cess&atilde;o&nbsp; de direitos.</p>
<p>Acreditamos necess&aacute;rio avan&ccedil;ar muito nessa &aacute;rea pois o acesso a produ&ccedil;&otilde;es culturais &eacute;&nbsp; essencial para a multiplicidade e diversidade da cultura brasileira,&nbsp; para a diversifica&ccedil;&atilde;o de olhares, assim como a forma&ccedil;&atilde;o de uma cultura pol&iacute;tica e n&atilde;o somente pol&iacute;ticas culturais. Alguns avan&ccedil;os&nbsp; significativos podem ser conquistados nessa &aacute;rea como a&nbsp; descriminaliza&ccedil;&atilde;o de pr&aacute;ticas ditas de &ldquo;pirataria&rdquo;, a&nbsp; possibilidade de c&oacute;pia&nbsp; privada, a cria&ccedil;&atilde;o de um sistema de supervis&atilde;o p&uacute;blica e descentralizada dos &oacute;rg&atilde;os coletores de direitos autorais, a quest&atilde;o das c&oacute;pias para uso educacional e o aumento das possibilidades de usos &ldquo;justos&rdquo; das&nbsp; obras protegidas. Devemos buscar solu&ccedil;&otilde;es para a remunera&ccedil;&atilde;o do trabalho da cultura e da arte que passem&nbsp; pelo reconhecimento da dimens&atilde;o coletiva de sua produ&ccedil;&atilde;o, destacando as possibilidades de produ&ccedil;&atilde;o cooperativa e a impossibilidade da cultura ser entendida como submetida somente &agrave; economia - ainda que a quest&atilde;o da valora&ccedil;&atilde;o do trabalho de artistas e produtores culturais seja essencial.</p>
<p><strong>Cultura, Ci&ecirc;ncia e Tecnologia nas Comunidades Tradicionais</strong> - Investimento conjunto e dial&oacute;go com as institui&ccedil;&otilde;es e ag&ecirc;ncias oficiais da ci&ecirc;ncia, no reconhecimento dos saberes e ci&ecirc;ncias das comunidades tradicionais, como comunidades quilombolas, cai&ccedil;aras, ribeirinhas e ind&iacute;genas. Pr&aacute;ticas e conhecimentos que por sua vez s&atilde;o indissoci&aacute;veis de suas culturas (etnoci&ecirc;ncias e etnoecologias) e constituem um enorme potencial ainda sub-valorizado. Qualifica&ccedil;&atilde;o do Estado para o di&aacute;logo com estes grupos, criando mecanismos que facilitem o repasse de recursos (como editais desburocratizados para micro-empreendedores individuais) e a submiss&atilde;o de projetos, aprimorando a experi&ecirc;ncia da A&ccedil;&atilde;o Gri&ocirc;, criando outras e pautando a&ccedil;&otilde;es de ci&ecirc;ncia e tecnologia associadas &agrave; cultura.</p>
<p><strong>Hacklabs Rurais e Biotecnologia</strong> - Incentivar pr&aacute;ticas de biohacking abertas e livres a partir do conhecimento e ci&ecirc;ncias de povos tradicionais. Investimento em laborat&oacute;rios que promovem a busca pela autonomia em diversos setores: humano, social, cient&iacute;fico e tecnol&oacute;gico. Apoio ao desenvolvimento de pesquisas cient&iacute;ficas livres, pautadas pela integra&ccedil;&atilde;o entre natureza e cultura, em estudos biotecnol&oacute;gicos, desenvolvimentos associados &agrave; computa&ccedil;&atilde;o f&iacute;sica, &agrave; ci&ecirc;ncia comunit&aacute;ria e &agrave;s tecnologias baseadas em pr&aacute;ticas do fa&ccedil;a-voc&ecirc;-mesmo (DIY) . Hacklabs s&atilde;o pr&aacute;ticas comuns em v&aacute;rios pa&iacute;ses, inclusive no Brasil, e t&ecirc;m como objetivo aproximar das pessoas comuns a produ&ccedil;&atilde;o cient&iacute;fica e tecnol&oacute;gica de baixo custo e livre distribui&ccedil;&atilde;o, criando espa&ccedil;os de conviv&ecirc;ncia, experimenta&ccedil;&atilde;o e aprendizagem, por vezes em di&aacute;logo com os saberes das ci&ecirc;ncias duras e as ci&ecirc;ncias de comunidades tradicionais.</p>
<p>Assim como o aprimoramento das linguagens tecnol&oacute;gicas para esses ambientes,&nbsp; em prol de pesquisas transdisciplinares-antidisciplinares em laborat&oacute;rios de biohacking ou DIYBIO (Biologia do fa&ccedil;a-voc&ecirc;-mesmo), envolvendo: energias renov&aacute;veis, cartografias de faunas e floras, redes aut&ocirc;nomas de telecomunica&ccedil;&otilde;es, bioconstru&ccedil;&otilde;es, agroecossistemas e outras investiga&ccedil;&otilde;es que apoiem uma revers&atilde;o do &ecirc;xodo de comunidades tradicionais rumo aos centros urbanos. Deste modo, sugerimos uma especial aten&ccedil;&atilde;o no investimento em hacklabs rurais e ecol&oacute;gicos (em zonas costeiras, no cerrado, no&nbsp; semi&aacute;rido, na regi&atilde;o amaz&ocirc;nica e em outros biomas em que ainda ocorrem trocas ecol&oacute;gicas diretas e abrigam comunidades tradicionais), estimulando a conviv&ecirc;ncia com as realidades locais, apoiadas tanto por novas ferramentas, quanto nas tecnologias ancestrais de sustentabilidade e autonomias.A partir desta perspectiva, pode ser retomada a parceria da RNP com a&nbsp; Funarte, retomando a&ccedil;&otilde;es e publicando editais de apoio em di&aacute;logo com a&nbsp; plataforma Rede//Labs.</p>
<p><strong>Sat&eacute;lites</strong> - Apoio &agrave; sociedade civil na pesquisa e investiga&ccedil;&atilde;o para produ&ccedil;&atilde;o tecnol&oacute;gica de sat&eacute;lites, e a participa&ccedil;&atilde;o na discuss&atilde;o sobre os lan&ccedil;amentos de sat&eacute;lites. Est&aacute; em jogo a quest&atilde;o dos espectros a&eacute;reos, assim como o acesso a tecnologia espacial. Os modos como s&atilde;o feitas as negocia&ccedil;&otilde;es sobre os dom&iacute;nios espaciais se d&atilde;o do mesmo modo que as empreitadas colonialistas, a participa&ccedil;&atilde;o civil &eacute; ignorada. Propomos a participa&ccedil;&atilde;o de grupos interessados nas lutas espectrais e nos des&iacute;gnos dos projetos espaciais, assim como pedimos espa&ccedil;os de resid&ecirc;ncias art&iacute;sticas e de desenvolvimento tecnol&oacute;gicos nas &aacute;reas de desenvolvimento e lan&ccedil;amento. Muitos dos sat&eacute;lites que est&atilde;o em &oacute;rbita est&atilde;o sendo subutilizados, esses sat&eacute;lites s&atilde;o de grande utilidade para as redes de espectro livre, para termos acesso a esses sat&eacute;lites de forma legal necessitamos de acordos legais intraministeriais, e acordos entre minist&eacute;rios e grupos empresariais. Esses sat&eacute;lites s&atilde;o facilmente cartografados, sendo vastas as redes que se prestam a esse tipo de an&aacute;lise. Propomos a cria&ccedil;&atilde;o de um espa&ccedil;o permanente de discuss&atilde;o aberta sobre a ger&ecirc;ncia civil de sat&eacute;lites.</p>
<p><strong>Resid&ecirc;ncias</strong> - Apoio &agrave; realiza&ccedil;&atilde;o de interc&acirc;mbios e resid&ecirc;ncias nacionais e internacionais entre laborat&oacute;rios, Pontos de Cultura e agentes aut&ocirc;nomos, expandindo e aprimorando a propostas como o programa Intera&ccedil;&otilde;es Est&eacute;ticas da FUNARTE, e cria&ccedil;&atilde;o de outros programas para fortalecer uma rede de laborat&oacute;rios culturais que inclua n&atilde;o s&oacute; o Brasil, mas tamb&eacute;m outros Pontos de Cultura, espa&ccedil;os culturais, eventos, a&ccedil;&otilde;es em redes da&nbsp; Am&eacute;rica Latina e do mundo.</p>
<p><strong>R&aacute;dio e TV Digital</strong> - Reconhecimento do r&aacute;dio como um importante instrumento de difus&atilde;o, produ&ccedil;&atilde;o e identidade culturais, principalmente diante das novas oportunidades tecnol&oacute;gicas e sociais que oferece o r&aacute;dio digital. Desejamos um padr&atilde;o de r&aacute;dio digital&nbsp; aberto, sem segredos industriais, com apropria&ccedil;&otilde;es e adapta&ccedil;&otilde;es para realidades de todas as esta&ccedil;&otilde;es de r&aacute;dio do Brasil, potencializando a democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o e o acesso popular &agrave; cultura. Somos tamb&eacute;m contra a criminaliza&ccedil;&atilde;o da radiodifus&atilde;o comunit&aacute;ria e livre: fomentamos a diversidade e a multiplica&ccedil;&atilde;o de atores para o fortalecimento da pluralidade de express&otilde;es. Frente &agrave; iminente digitaliza&ccedil;&atilde;o da radiodifus&atilde;o, &eacute; essencial sublinhar potencialidades at&eacute; agora pouco exploradas, como a otimiza&ccedil;&atilde;o do uso do espectro eletromagn&eacute;tico, a multiprograma&ccedil;&atilde;o e o desenvolvimento nacional de novos servi&ccedil;os, fundamentais para a plena promo&ccedil;&atilde;o da diversidade e cidadania. &Eacute; preciso, ent&atilde;o, garantir o apoio &agrave; digitaliza&ccedil;&atilde;o dos meios comunit&aacute;rios (que hoje somam mais de 10 mil emissoras de r&aacute;dios de baixa pot&ecirc;ncia em todo o pa&iacute;s), a explora&ccedil;&atilde;o das ondas m&eacute;dias, curtas e tropicais, bem como o acesso de R&aacute;dios e TVs comunit&aacute;rias ao espectro aberto e democr&aacute;tico. Defendemos que o padr&atilde;o Digital Radio Mondiale &eacute; o mais apropriado para a digitaliza&ccedil;&atilde;o da radiodifus&atilde;o brasileira (<a href="http://drm-brasil.org/" title="http://drm-brasil.org" rel="nofollow">http://drm-brasil.org</a>)</p>
<p><strong>Hardware Livre</strong> - Expans&atilde;o do incentivo pioneiro do Minist&eacute;rio da Cultura ao software livre tamb&eacute;m para o hardware: estimular a cria&ccedil;&atilde;o de novos dispositivos e novas m&iacute;dias como bens culturais p&uacute;blicos, sujeitos aos mesmos pr&iacute;ncipios de &quot;propriedade intelectual&quot; aberta como os discutidos neste documento. Somente atrav&eacute;s da produ&ccedil;&atilde;o aut&ocirc;noma de hardwares livres pode se garantir uma verdadeira apropria&ccedil;&atilde;o pela sociedade dos meios de produ&ccedil;&atilde;o cultural no s&eacute;culo XXI, caso contr&aacute;rio ainda que os softwares sejam abertos continuamos dependentes de empresas privadas estrangeiras. O Minc pode ter estrat&eacute;gias de incentivo que estimulem a cria&ccedil;&atilde;o e explora&ccedil;&atilde;o de novos dispositivos midi&aacute;ticos (computadores, radio e tv digital, telefonia, c&acirc;meras, projetores, instrumentos &oacute;ticos, instrumentos musicais e etc.), com parcerias entre artistas e engenheiros, onde al&eacute;m da produ&ccedil;&atilde;o est&eacute;tica resultem tamb&eacute;m em alternativas para novos ciclos industriais mais acess&iacute;veis, para al&eacute;m das grandes patentes.</p>
<p>&Eacute; poss&iacute;vel e cada vez mais vi&aacute;vel uma economia sustent&aacute;vel onde esquemas de placas eletr&ocirc;nicas, microchips, sensores e outras inven&ccedil;&otilde;es sejam vistas como mat&eacute;ria para recombina&ccedil;&otilde;es poss&iacute;veis de novas inven&ccedil;&otilde;es e sobretudo como reserva de conhecimento, numa &aacute;rea t&atilde;o dominada pelas patentes de economias hegem&ocirc;nicas e sua l&oacute;gica baseada em ocultar descobertas. Com licen&ccedil;as abertas &eacute; poss&iacute;vel ampliar acesso a tecnologias colocando-os na pauta da educa&ccedil;&atilde;o p&uacute;blica, da ci&ecirc;ncia e dos meios de produ&ccedil;&atilde;o cultural, possibilitando uma economia mais colaborativa com acesso &agrave; mat&eacute;ria prima da ind&uacute;stria computacional e gerando fluxo de conhecimento industrial para os pequenos e micro empreendedores. Utilizar estas iniciativas como modelo para metodologias de ensino e produ&ccedil;&atilde;o em pequena escala e com solu&ccedil;&otilde;es de log&iacute;stica local, incentivando a apropria&ccedil;&atilde;o da tecnologia, a multidisciplinaridade e a criatividade no desenvolvimento de solu&ccedil;&otilde;es para problemas comuns, que muitas vezes n&atilde;o s&atilde;o resolvidos pela l&oacute;gica do mercado.</p>
<p><strong>Infraestrutura de rede descentralizada</strong> - Neutralidade, seguran&ccedil;a, transpar&ecirc;ncia, acesso, controle s&atilde;o quest&otilde;es fundamentais que est&atilde;o sendo discutidas em termos de marcos Legais, mas que precisam tamb&eacute;m ser enfrentadas atrav&eacute;s do desenvolvimento pr&aacute;tico de alternativas tecnol&oacute;gicas que possibilitem uma infraestrutura descentralizada e gerida localmente. Para isso &eacute; necess&aacute;rio garantir recursos junto aos &oacute;rg&atilde;os p&uacute;blicos, para desenvolvimento e implementa&ccedil;&atilde;o de redes que funcionem localmente com pareamento ass&iacute;ncrono com a Internet. Estas redes locais est&atilde;o sendo discutidas e implementadas pela sociedade civil de forma independente, a exemplo das recentes investidas da Rede Mocambos de comunidades quilombolas nesta dire&ccedil;&atilde;o. Solicitamos um aux&iacute;lio do estado para realizar os mapeamentos urbanos e rurais de disponibilidade de rede e implementa&ccedil;&otilde;es em si.</p>
<p><strong>Acesso &agrave; internet</strong> - Garantir acesso &agrave; internet - r&aacute;pida, est&aacute;vel e gratuita - a grupos, coletivos, pontos de cultura, telecentros dentre outras a&ccedil;&otilde;es e estruturas, j&aacute; existentes ou n&atilde;o, por meio da expans&atilde;o da infraestrutura p&uacute;blica de conex&atilde;o em banda larga (por exemplo, criando extens&otilde;es a partir da Rede Ip&ecirc; da RNP) para fins n&atilde;o somente cient&iacute;ficos como tamb&eacute;m culturais. Garantir conex&atilde;o dedicada de qualidade para Pontos de Cultura, hacklabs em periferias, comunidades ind&iacute;genas e da zona rural e outros grupos com dificuldades de acesso &agrave; Internet, para que tenham condi&ccedil;&otilde;es de desenvolverem seus trabalhos e manifestarem seus entendimentos. Disponibiliza&ccedil;&atilde;o de acesso aberto e livre a essa conex&atilde;o para as comunidades e seus entornos. Para contornar as limita&ccedil;&otilde;es de entrega de sinal por fibra &oacute;tica da rede Ip&ecirc;, podem ser trabalhados pontos de distribui&ccedil;&atilde;o de rede com tecnologias sem fio, ampliando seu alcance. Fomentar o acesso livre &agrave; internet ao menos em localidades de alta demanda, como centros urbanos e de eventos.</p>
<p><strong>Comunidades de software livre</strong> - Solicitar ao MinC, MC, MCTI e MEC a adapta&ccedil;&atilde;o de seus editais e mecanismos de incentivos para que atendam a um modelo que fortale&ccedil;a as redes abertas de pesquisa livre e comunidades regionais de software livre, criando mecanismos de apoio ao ensino, pesquisa e principalmente desenvolvimento de solu&ccedil;&otilde;es em softwares de c&oacute;digo-aberto voltados &agrave; produ&ccedil;&atilde;o cultural. Criar mecanismos de intera&ccedil;&atilde;o entre essas redes e os sistemas de pesquisa institucionais no &acirc;mbito acad&ecirc;mico e de ensino p&uacute;blico, gerando apropria&ccedil;&atilde;o e partipa&ccedil;&atilde;o das diferentes comunidades locais. Compreender a produ&ccedil;&atilde;o de c&oacute;digo como manifesta&ccedil;&atilde;o cultural. Estimular a produ&ccedil;&atilde;o do c&oacute;digo computacional livre como uma m&iacute;dia que &eacute; tecnologia condensada, reativa, modular e reprodut&iacute;vel sem custo adicional. Contemplar o patrim&ocirc;nio da humanidade que &eacute; o repert&oacute;rio em circula&ccedil;&atilde;o de c&oacute;digo aberto. Incentivar as comunidades envolvidas com recursos de forma a facilitar as dedica&ccedil;&otilde;es usuais sem preju&iacute;zo dos agentes que empregam nestas investidas seus tempos, recursos e rela&ccedil;&otilde;es interpessoais.</p>
<p><strong>Lixo Eletr&ocirc;nico</strong> - Incentivo a pr&aacute;ticas de apropria&ccedil;&atilde;o e reaproveitamento de equipamentos descartados, contrapondo-se &agrave; l&oacute;gica industrial da obsolesc&ecirc;ncia programada e percebida, fomentando a&ccedil;&otilde;es de&nbsp; transforma&ccedil;&atilde;o de&nbsp; lixo eletr&ocirc;nico em mat&eacute;ria-prima art&iacute;stica e experimental, kits educacionais e objetos carregados de significado ou utilidades sociais. Estimular o desenvolvimento de uma cultura n&atilde;o consumista e de n&atilde;o desperd&iacute;cio que&nbsp; promova o reuso antes do descarte, abrindo espa&ccedil;o para que as&nbsp; cooperativas de reciclagem, e outras formas de organiza&ccedil;&atilde;o social&nbsp; baseadas na Economia Solid&aacute;ria, sejam multidisciplinares e se incorporem&nbsp; ao espa&ccedil;o urbano como a&ccedil;&otilde;es socioculturais do cotidiano. Estimular que essa Cultura do Remix se estenda a outros campos da Cultura criando novas possibilidades de cria&ccedil;&atilde;o coletiva.</p>
<p><strong>Economia solid&aacute;ria</strong> - Investimento na economia solid&aacute;ria, feira de trocas de conhecimento tecnol&oacute;gico e de produ&ccedil;&atilde;o cultural, coletas de lixo eletr&ocirc;nico e apropria&ccedil;&atilde;o de tecnologias, seja na sua forma f&iacute;sica de equipamentos eletr&ocirc;nicos ou de subprodutos, fazendo com que a responsabilidade do descarte e recria&ccedil;&atilde;o de material seja medido em moeda social de acordo com as a&ccedil;&otilde;es de cada participante e redes produtoras.&nbsp; Conectar&nbsp; atrav&eacute;s de projetos convergentes as Incubadoras e Centros P&uacute;blicos de&nbsp; Economia Solid&aacute;ria aos Hacklabs, para que a inova&ccedil;&atilde;o seja pr&aacute;tica de&nbsp; aprimoramento das produ&ccedil;&otilde;es que se pautem pelos pr&iacute;ncipios do movimento social da Economia Solid&aacute;ria.</p>
<p><strong>Plataformas digitais de reposit&oacute;rios p&uacute;blicos</strong> - Ampliar o di&aacute;logo entre v&aacute;rios &oacute;rg&atilde;os da&nbsp; administr&ccedil;&atilde;o p&uacute;blica, estabelecendo parcerias efetivas e estimulando o empenho de recursos e projetos que viabilizem a implementa&ccedil;&atilde;o de servidores em nuvem&nbsp; garantindo que a produ&ccedil;&atilde;o nacional de m&iacute;dia, principalmente com recursos oriundos de editais e servi&ccedil;os p&uacute;blicos, estejam garantidos legalmente e digitalmente no Brasil. Hoje o SERPRO trabalha em um projeto de implementa&ccedil;&atilde;o de reposit&oacute;rios p&uacute;blicos, a EBC possui o projeto do Canal P para toda a produ&ccedil;&atilde;o multim&iacute;dia p&uacute;blica, assim como N outros &oacute;rg&atilde;os est&atilde;o investindo esfor&ccedil;os nessa frente. Ao MINC&nbsp; cabe o papel de valorizar a dissemina&ccedil;&atilde;o e preserva&ccedil;&atilde;o do patrim&ocirc;nio cultural brasileiro em ambientes digitais que fortale&ccedil;am a nossa soberania cultural,&nbsp; devendo assim assumir o protagonismo para juntar, organizar esses diferentes agentes e viabilizar que o Brasil tenha um ambiente digital p&uacute;blico e seguro para sua produ&ccedil;&atilde;o simb&oacute;lica e imaterial.</p>
<p><strong>Infra-estrutura p&uacute;blica de federa&ccedil;&atilde;o de redes</strong> - uma das frentes na qual a Secretaria Geral da Presid&ecirc;ncia atua &eacute; a mobiliza&ccedil;&atilde;o e atua&ccedil;&atilde;o em redes. Esse esfor&ccedil;o vem juntar-se com as centenas de iniciativas de trabalho em rede e constru&ccedil;&atilde;o de territ&oacute;rios digitais. Mas essa prolifera&ccedil;&atilde;o de iniciativas, inclusive, e principalmente, dentro do Estado traz o risco de tudo se esvaziar pela multiplicidade de identidades criadas pelos usu&aacute;rios. J&aacute; existem elabora&ccedil;&otilde;es e iniciativas de implementar a Federea&ccedil;&atilde;o de Redes. Essa Federa&ccedil;&atilde;o consiste de infra-estrutura e de protocolos que permitam que usu&aacute;rios cadastrados em diferentes Redes Sociais Tem&aacute;ticas possam se relacionar sem precisar criar novas identidades. O Estado brasileiro produz muitas redes, mas elas n&atilde;o se conectam, levando ao cidad&atilde;o assumir multiplas identidades junto ao Estado e suas pol&iacute;ticas. Ao inv&eacute;s de investir recursos em criar mais redes, e mais micro-concentra&ccedil;&otilde;es de informa&ccedil;&atilde;o, que acabam se perdendo, o MINC, junto a MCTI, SEPRO, MPOG, RNP, entre outros, deve lan&ccedil;ar uma edital que viabilize a implementa&ccedil;&atilde;o de um protocolo p&uacute;blico de interconex&atilde;o de Redes.</p>
<p><strong>Licenciamento p&uacute;blico de obras</strong> - A discuss&atilde;o quanto &agrave; reforma da Lei de Direito Autoral est&aacute; al&eacute;m da capacidade imediata de gest&atilde;o dos recursos p&uacute;blicos e das po&iacute;ticas p&uacute;blicas que cabem ao Minist&eacute;rio. Diante disso, e mantendo o compromisso de valorizar e respeitar a Cultura brasileira, sugerimos ao MINC, conformar um grupo de trabalho interministerial, em parceria com o Conselho Nacional de Cultura, Minist&eacute;rio da Justi&ccedil;a, SLTI/Minist&eacute;rio do Planejamento e elaborar um Licen&ccedil;a P&uacute;blica de Obras. A partir do exemplo dado pelo - Portal de Software P&uacute;blico - SLTI/MPGO, &eacute; poss&iacute;vel estabelecer uma licen&ccedil;a exemplificada em modelos como a GNU/Linux, Creative Commons, Copy Left e garantir que todo e qualquer projeto, que se valha de recursos p&uacute;blicos, mediante pr&ecirc;mios, conv&ecirc;nios, editais ou presta&ccedil;&atilde;o de servi&ccedil;os, ceda os direitos para o dom&iacute;nio p&uacute;blico. Com isso desafios como o de levar obras realizadas com recursos p&uacute;blicos &agrave;s escolas podem facilmente ser liberadas, e poder&aacute; ainda influenciar de forma pr&aacute;tica no debate sobre a Reforma da Lei do Direito Autoral e sua aplicabilidade na sociedade e no Congresso Nacional, al&eacute;m de garantir o processo de Remix Cultural.</p><form action="http://mutgamb.org/descarta/Epistola-Digital-Descentralizada"  accept-charset="UTF-8" method="post" id="petition-signature-form-900">
<div><fieldset><legend>Assine!</legend><div class="form-item" id="edit-name-wrapper">
 <label for="edit-name">Sobrenome: <span class="form-required" title="Este campo é obrigatório.">*</span></label>
 <input type="text" maxlength="128" name="name" id="edit-name" size="60" value="" class="form-text required" />
</div>
<input type="hidden" name="remote_address" id="edit-remote-address" value="::ffff:179.110.168.254"  />
<input type="hidden" name="date" id="edit-date" value="1458769270"  />
<div class="form-item" id="edit-firstname-wrapper">
 <label for="edit-firstname">Primeiro nome: <span class="form-required" title="Este campo é obrigatório.">*</span></label>
 <input type="text" maxlength="128" name="firstname" id="edit-firstname" size="60" value="" class="form-text required" />
</div>
<div class="form-item" id="edit-town-wrapper">
 <label for="edit-town">Cidade: </label>
 <input type="text" maxlength="30" name="town" id="edit-town" size="60" value="" class="form-text" />
</div>
<div class="form-item" id="edit-email-wrapper">
 <label for="edit-email">Email: <span class="form-required" title="Este campo é obrigatório.">*</span></label>
 <input type="text" maxlength="50" name="email" id="edit-email" size="60" value="" class="form-text required" />
</div>
<div class="form-item" id="edit-canbe-informed-wrapper">
 <label class="option" for="edit-canbe-informed"><input type="checkbox" name="canbe_informed" id="edit-canbe-informed" value="1"   class="form-checkbox" /> Mantenha-se informadx sobre este abaixo-assinado</label>
 <div class="description"><p>Escolha essa op&ccedil;&atilde;o se voc&ecirc; quiser receber atualiza&ccedil;&otilde;es sobre este abaixo-assinado</p>
</div>
</div>
<input type="submit" name="op" id="edit-submitbutton" value="Assine!"  class="form-submit" />
</fieldset>
<input type="hidden" name="nid" id="edit-nid" value="900"  />
<input type="hidden" name="language" id="edit-language" value="pt-br"  />
<input type="hidden" name="form_build_id" id="form-BuXQDGH3qUtarjjlBdsqHgdFy50KpjBU--lFnN1_dCc" value="form-BuXQDGH3qUtarjjlBdsqHgdFy50KpjBU--lFnN1_dCc"  />
<input type="hidden" name="form_id" id="edit-petition-signature-form-900" value="petition_signature_form_900"  />

</div></form>
  </div>

      <div class="postmeta"><ul class="links inline"><li class="signature_counts first"><a href="../node/900/signatures.html">120 assinaturas</a></li>
<li class="print_html"><a href="../print/900.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/900.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/900.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div><div id="comments">
  <a id="comment-196"></a>
<div class="comment comment-published clear-block">
  
  
  <h3><a href="Epistola-Digital-Descentralizada.html#comment-196" class="active">Sobre a Carta</a></h3>

  <div class="submitted">
    Enviado por VitoriaMario em dom, 28/10/2012 - 10:50  </div>

  <div class="content">
    Penso que deveria ter como um dos primeiros ítens o Fortalecimento do Programa Cultura Viva com todas as suas ações e interfaces: Cultura Digital, Cultura dos Mestres, Cultura da Infância, Cultura de Povos Tradicionais, Cultura de Matriz Africana, Cultura de Matriz Indígena, Pontos, Pontinhos e Pontões de Cultura, editais de projetos e de premiações, iluminando a face do povo multicor dessá nação!      </div>

  </div>
</div>
        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/descarta/Epistola-Digital-Descentralizada by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 23:21:08 GMT -->
</html>
