<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/fonte/Economia-Pirata by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:48:48 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Economia Pirata | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Economia Pirata&quot;" href="../crss/node/177" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Economia Pirata</h1>                <div class="messages error">
warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</div>
                <div id="content-output"> 
          <div id="node-177" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em ter, 19/10/2004 - 14:05</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_111 first"><a href="../assunto/Tags/camel%c3%b4.html" rel="tag" title="">camelô</a></li>
<li class="taxonomy_term_114 last"><a href="../assunto/Tags/economia-pirata.html" rel="tag" title="">economia pirata</a></li>
</ul></div>
    </div>

  <div class="content">
    <p><span style="display: none;" id="1212253148955S">&nbsp;</span></p> <p>A maioria dos trabalhadores est&atilde;o na economia informal ou sem qualquer atividade econ&ocirc;mica. Segundo as estat&iacute;sticas estatais 49% n&atilde;o possuem carteira de trabalho.</p> <p>Hoje, dia 12/09/2003, mat&eacute;ria no jornal Valor indica:</p> <p class="rteindent1">s&oacute; 31% de estimados 75 milh&otilde;es de trabalhadores brasileiros trabalham sob a CLT. Nas casas Bahia 65% dos clientes com cr&eacute;dito n&atilde;o possuem declara&ccedil;&atilde;o formal de renda. (<a href="http://www.valoronline.com.br/valoreconomico/materia.asp?id=2004608&amp;edicao=679">Vers&atilde;o online</a> s&oacute; para assinantes)</p> <p>A legisla&ccedil;&atilde;o trabalhista, heran&ccedil;a do paternalismo facista (CLT inspirada em mussolini), para proteger os direitos dos trabalhadores onera o empregador em quase 100% do sal&aacute;rio declarado.<br /> <br /> Exagerando, a carga fiscal para os empreendimentos legalizados pode chegar a n&iacute;veis escandinavos, com os benef&iacute;cios sociais em n&iacute;veis africanos.<br /> <br /> No cotidiano de quase TODAS as corpora&ccedil;&otilde;es convivem 2 balan&ccedil;os cont&aacute;beis, o legal e o informal (caixa 2).</p> <h2>A corrup&ccedil;&atilde;o do aparelho do estado</h2> <p>O Brasil foi o &uacute;ltimo pa&iacute;s civilizado a abolir a escravid&atilde;o. Os registros da escravid&atilde;o (importa&ccedil;&atilde;o e transa&ccedil;&otilde;es internas) eram extremamente detalhados j&aacute; q era base da economia, no entanto, assim q foi abolida a escravid&atilde;o, foram totalmente destru&iacute;dos pelo estado. At&eacute; hoje o reflexo da falta de projeto para integra&ccedil;&atilde;o econ&ocirc;mica dos descendentes dos ex-escravos est&aacute; presente na sociedade.<br /> <br /> Talvez, pela heran&ccedil;a escravagista, o empreendedorismo e o trabalho &eacute; visto como coisa das classes da base da pir&acirc;mide social. Para nossa elite, pegar a m&atilde;o na massa &eacute; coisa de pobre.<br /> <br /> Talvez, pela heran&ccedil;a escravagista, riqueza a partir da corrup&ccedil;&atilde;o e apropria&ccedil;&atilde;o de recursos do estado para interesse privados &eacute; considerado leg&iacute;timo.<br /> <br /> Talvez, pela heran&ccedil;a cat&oacute;lica ib&eacute;rica, prosperar e lucrar seja considerado pecado. &Eacute; mais f&aacute;cil um camelo passar pelo buraco da agulha do q um rico entrar no reino dos c&eacute;us.<br /> <br /> A aus&ecirc;ncia do estado para os exclu&iacute;dos for&ccedil;ou a cria&ccedil;&atilde;o de um modo de vida e uma economia q n&atilde;o depende do estado e das corpora&ccedil;&otilde;es da economia legal. Criando c&iacute;rculos econ&ocirc;micos completos, da mat&eacute;ria prima, manufatura e comercializa&ccedil;&atilde;o, totalmente aut&ocirc;nomos e separados do estado.<br /> <br /> O brasil &eacute; campe&atilde;o em reciclagem de res&iacute;duos entre pa&iacute;ses em desenvolvimento. Al&uacute;minio, papel, pl&aacute;stico. Menos por consci&ecirc;ncia ecologica da minoria q tem acesso a educa&ccedil;&atilde;o mas gra&ccedil;as aos miser&aacute;veis q tem na coleta do lixo uma forma de gerar renda.<br /> <br /> Os antigos catadores de lixo hoje s&atilde;o vistos com bons olhos pelos capitalistas que querem fazer da reciclagem um neg&oacute;cio lucrativo. As prefeituras criam as chamadas cooperativas de catadores, enquanto que a iniciativa privada investe em industrias de beneficiamento e fica com a maior parcela. No final isso &eacute; tudo &eacute; chamado de inclus&atilde;o social quando na verdade &eacute; uma &quot;nova forma de se fazer a mesma coisa&quot;: escravizar pessoas &agrave; um sub-emprego.<br /> <br /> Mas a criatividade do brasileiro supera qualquer dificuldade e outras atividades informais ganham os mercados &agrave; cada dia.<br /> <br /> Vamos citar algumas:<br /> <br /> <strong>Camel&ocirc;s</strong> - comercializam produtos contrabandeados, quase sempre falsificados. Em muitas cidades a atividade de camel&ocirc; &eacute; regulamentada e eles chegam at&eacute; mesmo a pagar impostos.<br /> <br /> <strong>Shoppings Centers de Contrabando</strong> - s&atilde;o lojas na maioria de propriedade de chineses e coreanos que migraram para o Brasil fugindo dos regimes socialistas do oriente. Vendem aparelhos contrabandeados originais e falsificados. N&atilde;o pagam impostos, e muitos t&atilde;o pouco possuem registro de suas lojas nas prefeitura e estado. N&atilde;o empregam muitos brasileiros em seus neg&oacute;cios e sabe-se que existe uma m&aacute;fia que cobra mensalidades dos comerciantes para proteg&ecirc;-los.<br /> <br /> <strong>Com&eacute;rcio de Passes para Transporte Coletivo</strong> - nas &aacute;reas centrais, pequenas bancas comercializam passes de metr&ocirc;, trem e &ocirc;nibus. Os camel&ocirc;s vivem da compra de bilhetes excedentes, isto &eacute;, de pessoas que ganham de seus empregadores mais bilhetes do que precisam bem como de estudantes que possuem subs&iacute;dios na compra - e a posterior venda dos mesmos por um pre&ccedil;o inferior ao que se pagaria nas bilheterias.<br /> <br /> <strong>Com&eacute;rcio de Tickets Refei&ccedil;&atilde;o</strong> - devido as leis trabalhistas, os empregados possuem direito de receberem tickes alimenta&ccedil;&atilde;o e/ou cestas b&aacute;sicas. Nas grandes metr&oacute;poles se torna invi&aacute;vel fazer a refei&ccedil;&atilde;o entre o expediente de trabalho em casa. Sendo assim a grande maioria dos empregadadores distribui tickets que podem ser utilizados para alimenta&ccedil;&atilde;o. O ticket acaba virando moeda corrente pois nem s&oacute; para comida eles s&atilde;o usados. Os tickets s&atilde;o transacionados em banquinhas e aceito em postos de gasolina, cabelereiros e nos mais diversos pontos comerciais como forma de pagamento.<br /> <br /> <strong>Com&eacute;rcio de Cruzamento</strong> - nos cruzamentos das principais capitais &eacute; f&aacute;cil se deparar com v&aacute;rias ofertas durante o tempo em que se aguarda o sinal de tr&acirc;nsito abrir. De mapas &agrave; perucas, de lanches &agrave; refrigerante, o com&eacute;rcio se diversifica cada dia mais. Alguns penduram chicletes embalados juntamente com uma mensagem explicativa nos retrovisores dos carros e passam depois recolhendo e recebendo daqueles que resolveram comprar.<br /> <br /> <strong>Artistas de Ruas</strong> - as ruas tamb&eacute;m &eacute; um grande palco para artistas. Cantores, malabares, poetas, atores e atrizes podem ser encontrados nos mais diversos lugares tentando ganhar seu sustento.<br /> <br /> <strong>Com&eacute;rcio de CDs piratas</strong> - a pirataria tanto de m&uacute;sica, como de softwares e games tamb&eacute;m est&aacute; nas ruas. Banquinhas podem ser encontradas nas principais avenidas e pr&oacute;ximas &agrave; universidades e escolas, operando livremente.<br /> <br /> <strong>Manufatura de CDs piratas</strong> - &eacute; comum o brasileiro acreditar no mito de q a grande qtde de CDs e outros produtos contra-copyright vem da China ou outros pa&iacute;ses do sudeste asi&aacute;tico. No entanto podemos supor q grande parte da infra estrutura da manufatura e replica&ccedil;&atilde;o de cds &eacute; feita aqui mesmo, pr&oacute;ximo aos centros consumidores. Devido a poucos e recentes desmantelamentos dessas f&aacute;bricas podemos suspeitar de um acordo entre as for&ccedil;as de repress&atilde;o oficiais e o poderio econ&ocirc;mico dessas atividades paralelas. Vale a pena citar a sofistica&ccedil;&atilde;o na presta&ccedil;&atilde;o deste tipo de servi&ccedil;os, CDs sob encomenda ou personalizados podem ser feito em qq ponto de venda e mesmo lan&ccedil;amentos de vers&otilde;es localizadas e traduzidas de softwares s&atilde;o desenvolvidas exclusivamente para os consumidores informais (ex: Ronaldinho Futebol 98 para SNES e Winning Eleven Campeonato Brasileiro para PS2).<br /> <br /> <strong>Alimenta&ccedil;&atilde;o Ambulante</strong> - yakisoba, pastel, cachorro quente, hamburgueres, acaraj&eacute;, brigadeiros, chocolates entre outras comidas podem ser compradas nos carrinhos e banquinhas ambulantes pr&oacute;ximas &agrave; pontos de grande passagem de pessoas, universidades e escolas.<br /> <br /> <strong>Marmiteiras</strong> - na periferia &eacute; comum empreendedoras aut&ocirc;nomas do setor de alimenta&ccedil;&atilde;o oferecer o servi&ccedil;o delivery de marmitas para a vizinhan&ccedil;a. Algumas se sofisticam e fornecem para m&eacute;dias e pequenas empresas, diretamente aos funcion&aacute;rios ou em acordo com os microempres&aacute;rios, se tornando quase refeit&oacute;rios corporativos terceirizados.<br /> <br /> <strong>Chocolateiras</strong> - apesar do intenso bombardeio midi&aacute;tico das corpora&ccedil;&otilde;es industriais, grande parte do mercado de chocolates no pa&iacute;s &eacute; suprido por agentes independentes q beneficiam o chocolate e manufaturam diversas distribui&ccedil;&otilde;es da guloseima. Trufas, bombons, barras, e um grande sucesso competitivo: os ovos de p&aacute;scoa (onde a produ&ccedil;&atilde;o artesanal chega a cerca de 40% do mercado). A distribui&ccedil;&atilde;o atinge desde vendas entre amigos e familiares at&eacute; a pequeno com&eacute;rcio e restaurantes.<br /> <br /> <strong>Faxineiras Diaristas</strong> - apesar do lento desenvolvimento da nossa economia, a antiga pr&aacute;tica de toda fam&iacute;lia com posses ter empregados dom&eacute;sticos foi se tornando mais dispendioso, principalmente nos grandes centros urbanos. Hoje apenas as fam&iacute;lias realmente ricas mant&eacute;m esse h&aacute;bito, q aqui chega a ao rid&iacute;culo de incentivar aos trabalhadores dom&eacute;sticos habitarem a mesma casa q os patr&otilde;es. Mesmo assim, muitos empregados dom&eacute;sticos trabalham de forma n&atilde;o oficial, sem nenhuma esp&eacute;cie de prote&ccedil;&atilde;o ou servi&ccedil;o social agravado pela impunidade q tem os empregadores desonestos. O vergonhoso termo quarto de empregada, cativeiro heran&ccedil;a dos tempos de casa grande e senzala, ainda &eacute; comum nas plantas de apartamentos novos para a classe m&eacute;dia, mas seu uso real hoje &eacute; mais para dep&oacute;sito ou dispensa.<br /> No entanto, a pr&aacute;tica de terceirizar os servi&ccedil;os de limpeza e manuten&ccedil;&atilde;o dom&eacute;stica continua, agora com a nova figura das faxineiras diaristas, agentes independentes q de forma aut&ocirc;noma e informal atendem aos clientes sob remunera&ccedil;&atilde;o por di&aacute;rias ou &quot;jobs&quot; determinados. Sob um clima de crescente onda de viol&ecirc;ncia social, fruto da concentra&ccedil;&atilde;o de renda, o sistema encontra na indica&ccedil;&atilde;o boca-a-boca ou redes de prestadoras de servi&ccedil;o-clientes auto referenciadas.<br /> <br /> <strong>Cozinheiras em domicilio</strong> - semelhante a faxineiras diaristas, algumas fam&iacute;lias de classe m&eacute;dia utilizam os servi&ccedil;os de agentes independentes autonomos para cozinha, geralmente em periodos fixos semanais. Quase sempre a presta&ccedil;&atilde;o de servi&ccedil;o consiste em deixar preparadas in&uacute;meras refei&ccedil;&otilde;es q abastecem o freezer da fam&iacute;lia, cujos pratos s&atilde;o consumidos de forma rotineira at&eacute; a pr&oacute;xima visita.<br /> <br /> <strong>Moda e vestu&aacute;rio, Costureiras e oficinas de costura</strong> - um aparente setor din&acirc;mico da economia &eacute; dominado por micro e pequenos empreendedores, q mant&eacute;m redes de pequenas oficinas de costura ou costureiras aut&ocirc;nomas dispersas geograficamente. Esse sistema complexo de redes e organiza&ccedil;&otilde;es consegue absorver e atrair at&eacute; mesmo imigrantes n&atilde;o oficializados de pa&iacute;ses latino americanos vizinhos como peruanos e bolivianos. Em S&atilde;o Paulo algumas dessas redes s&atilde;o controladas por imigrantes coreanos e descendentes, q mant&eacute;m a fachada &quot;legal e corporativa&quot; das redes, q respondem bem a volatilidade e imediatismo q este mercado da moda exige mas por outro lado esse mesmo sistema n&atilde;o consegue produzir grandes volumes padronizados (exig&ecirc;ncia de contratos para exporta&ccedil;ao ou mercados desenvolvidos).<br /> <br /> <strong>Cosm&eacute;tica e Beleza</strong> - muitas mulheres viram empreendedoras complementando a renda da fam&iacute;lia representando distribuidoras de cosm&eacute;ticos e produtos de beleza no modelo porta-a-porta. O maior ex&eacute;rcito de vendas da Avon por exemplo &eacute; no Brasil. Esse grande contingente de brokers independentes n&atilde;o s&atilde;o inseridos no modelo oficial de trabalho nem da prote&ccedil;&atilde;o social. Aliado a essa grande dispers&atilde;o num setor competitivo e em crescimento, algumas empreendedoras bem sucedidas mant&eacute;m um circulo completo de servi&ccedil;os relacionados, com cabelereiros, manicure, vestu&aacute;rio tudo a domic&iacute;lio ou home-based.<br /> <br /> <strong>Transporte, Perueiros</strong> - Transporte de passageiros n&atilde;o oficial inclusive entre diferentes munic&iacute;pios. Acontece tb entre diferentes estados (principalmente nas principais rotas de migra&ccedil;&atilde;o), neste caso a prolifera&ccedil;&atilde;o de prestadores de servi&ccedil;os aut&ocirc;nomos e independente &eacute; reflexo do sistema monopolista do tranporte interestadual de passageiros.<br /> <br /> <strong>Transporte, Mototaxis</strong> - Transporte de passageiros n&atilde;o oficial em motocicletas.<br /> <br /> <strong>Transporte, Motoboy</strong> - Transporte de documentos e alimentos delivery por motociclistas. Setor pr&oacute;spero nas grandes cidades, cuja infra estrutura de transportes e vi&aacute;ria ca&oacute;tica beneficia o tranporte por motocicletas, &eacute; composto majoritariamente por profissionais aut&ocirc;nomos e microempreendimentos n&atilde;o oficializados. Nestas cidades, pela onipresen&ccedil;a, aparentemente parecem pertencer ao mercado legal, no entanto a rela&ccedil;&atilde;o entre os interm&eacute;diarios e empresas de fachada, restaurantes delivery e os motociclistas s&atilde;o fora da CLT, na base da conversa e de contratos tempor&aacute;rios ou remunerados por resultado. No setor de documentos, o caso se agrava pela legisla&ccedil;&atilde;o monopolistica q os Correios exerce em rela&ccedil;&atilde;o a presta&ccedil;&atilde;o deste tipo de servi&ccedil;o (o q justifica a presen&ccedil;a t&iacute;mida das multi DHL e Fedex).<br /> <br /> <strong>Transporte, Carretos</strong> - Transporte de carga n&atilde;o oficial.<br /> <br /> <strong>Transporte, Flanelinhas e manobristas</strong> - Guardador de vagas de estacionamento, parqu&iacute;metros humanos, n&atilde;o oficial. Ocupa&ccedil;&atilde;o privada do espa&ccedil;o p&uacute;blico, imitada at&eacute; por restaurantes chiques e empresas de manobristas e eventos. Alguns prestadores servi&ccedil;os oferecem vagas mensais, lavagem e manuten&ccedil;&atilde;o do ve&iacute;culo. Em &aacute;reas chamadas zonas azuis, oficializados por limite de tempo controlado por cart&otilde;es preench&iacute;veis, alguns flanelinhas incorporaram essa restri&ccedil;&atilde;o oficial, tornando-se vendedores de cart&otilde;es avulsos alguns preenchidos com canetas de tinta apag&aacute;vel, permitindo o reuso do cart&atilde;o e multiplica&ccedil;&atilde;o da renda.<br /> <br /> <strong>Transporte, Guias de trajeto</strong> - Orienta&ccedil;&atilde;o de rotas feito de maneira personalizada, principalmente em S&atilde;o Paulo, prestando servi&ccedil;os para caminhoneiros de outras cidades. Alguns guias embarcam ao lado do motorista contratante, outros dirigem motos seguindo a frente do ve&iacute;culo. A rentabilidade do frete exige rotas otimizadas q s&oacute; quem conhece a metr&oacute;pole pode orientar.<br /> <br /> Essas e outras formas &quot;marginais&quot; de atividade econ&ocirc;mica - o que o estado classifica como informal - est&atilde;o longe dos &iacute;ndices de produtividade interna, nas estat&iacute;sticas de desemprego, nos indicadores econ&ocirc;micos. &Eacute; a economia que os economistas e pol&iacute;ticos n&atilde;o enxergam ou n&atilde;o fazem quest&atilde;o de enxergar, mas que existe e garante o sustento de boa parcela da sociedade.<br /> <br /> -----</p> <p><br /> ''Pg editada por: TupiNamba, [Paulo Ricardo Colacino], ''<br /> <br /> criado 09/09/2003 7:07pm GMT.<br /> modified 10/19/2004 5:28am GMT.</p> <p><span style="display: none;" id="1212253149572E"><br /> </span></p> <p>&nbsp;</p>  </div>

      <div class="postmeta"><ul class="links inline"><li class="print_html first"><a href="../print/177.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/177.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/177.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/fonte/Economia-Pirata by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:48:54 GMT -->
</html>
