<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">

<!-- Mirrored from mutgamb.org/fonte/Zona-de-colaboração-um-modelo-descentralizado-de-apropriação-e-replicação-das-tecnologias-da-i by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:39:30 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Zona de colaboração: um modelo descentralizado de apropriação e replicação das tecnologias da informação e comunicação no MetaReciclagem | Mutirão da Gambiarra</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="Comments for &quot;Zona de colaboração: um modelo descentralizado de apropriação e replicação das tecnologias da informação e comunicação no MetaReciclagem&quot;" href="../crss/node/324" />
<link rel="shortcut icon" href="../http_/mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/favicon.html" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/mutgamb.org/files/css/css_b9ccc92511dcf65f026344277c0b307d.css" />
  <script type="text/javascript" src="../sites/mutgamb.org/files/js/js_d80710ea224efb4df5437c852c7440a7.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-126845-5", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <script type="text/javascript"> </script>
  <link rel="shortcut icon" /sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" type="image/x-icon" />
  <link rel="icon" href="../sites/mutgamb.org/themes/ninesixtyrobots/images/favicon.ico" 
type="image/x-icon"/>
</head>
  <body>

    <!-- header starts-->
    <div id="header-wrap">
      <div id="header" class="container_16">
        <div id="header-main">
          <h1 id="logo-text"><a href="../index.html">Mutirão da Gambiarra</a></h1>
          <p id="slogan"></p>
        </div><!-- navigation -->
        <div id="nav">
          <ul class="links primary-links"><li class="menu-79 first"><a href="../blog.html" title="Blog do Mutirão da Gambiarra">Blog</a></li>
<li class="menu-1996"><a href="../galeria.html" title="Galeria de imagens MutGamb">Galeria</a></li>
<li class="menu-507"><a href="../MutSaz.html" title="">MutSaz</a></li>
<li class="menu-505"><a href="../conteudo/MetaLivros.html" title="">MetaLivros</a></li>
<li class="menu-506"><a href="../conteudo/MicroMetragens.html" title="">MicroMetragens</a></li>
<li class="menu-114"><a href="../conteudo/SobreAbout.html" title="Sobre o Mutirão da Gambiarra">Sobre</a></li>
<li class="menu-80"><a href="../contact.html" title="Fale com o Mutirão">Contato</a></li>
<li class="menu-1512 last"><a href="../participe.html" title="Participe">Participe</a></li>
</ul>        </div>
              </div>
    </div>
    <!-- header ends here -->
    
    <!-- destaque starts here -->
    <div id="destaque-wrapper" class="container_16">

      <!-- destaque top starts here -->
      <div id="destaque-content">

        <!-- destaque left starts here -->
        <div class="grid_4" id="destaque-left">
                  </div>
        <!-- destaque left ends here -->

        <!-- destaque middle starts here -->
        <div class="grid_6" id="destaque-middle">
                  </div>
        <!-- destaque middle ends here -->

        <!-- destaque right starts here -->
        <div class="grid_6" id="destaque-right">
                  </div>
        <!-- destaque right ends here -->

      </div>
      <!-- destaque top ends here -->

      <!-- destaque bottom starts here -->
      <div id="destaque-bottom">
        <div id="destaque-meta" class="clear-block">
            
                  </div>

              </div>
      <!-- destaque bottom ends here -->

    </div>
    <!-- destaque ends here -->


    <!-- content starts -->
    <div id="content-wrapper" class="container_16">

      <div id="breadcrumb" class="grid_16"><div class="breadcrumb"><a href="../index.html">Início</a></div></div>

      <!-- main -->
      <div id="main" class="grid_12">
        <h1 class="title" id="page-title">Zona de colaboração: um modelo descentralizado de apropriação e replicação das tecnologias da informação e comunicação no MetaReciclagem</h1>                <div class="messages error">
 <ul>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
  <li>warning: require_once(sites/mutgamb.org/modules/print/lib/dompdf/dompdf_config.inc.php) [<a href='function.html'>function.require-once</a>]: failed to open stream: No such file or directory in /var/www/multisite_drupal6/sites/mutgamb.org/modules/print/print_pdf/print_pdf.pages.inc on line 194.</li>
 </ul>
</div>
                <div id="content-output"> 
          <div id="node-324" class="node post clear-block">



  <div class="meta post-info">
      <span class="submitted">Enviado por felipefonseca em qua, 09/09/2009 - 14:14</span>
  
      <div class="terms terms-inline"><ul class="links inline"><li class="taxonomy_term_177 first"><a href="../assunto/Tags/academia.html" rel="tag" title="">academia</a></li>
<li class="taxonomy_term_123"><a href="../assunto/Tags/apropria%c3%a7%c3%a3o.html" rel="tag" title="">apropriação</a></li>
<li class="taxonomy_term_223"><a href="../assunto/Tags/interfaces-sociais-da-comunica%c3%a7%c3%a3o.html" rel="tag" title="">interfaces sociais da comunicação</a></li>
<li class="taxonomy_term_116"><a href="../assunto/Tags/met%c3%a1fora.html" rel="tag" title="">metáfora</a></li>
<li class="taxonomy_term_193"><a href="../assunto/Tags/metareciclagem.html" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_222 last"><a href="../assunto/Tags/tecnologia-social.html" rel="tag" title="">tecnologia social</a></li>
</ul></div>
    </div>

  <div class="content">
    <p>Publicado por Hernani Dimantas na <a href="http://www3.usp.br/rumores/visu_art.asp?cod_atual=147" rel="nofollow">Rumores</a> de maio-agosto 2009.</p>
<h2>Resumo</h2>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A apropria&ccedil;&atilde;o da tecnologia social por meio do Meta:Reciclagem, um movimento de conversa&ccedil;&atilde;o que se iniciou na web em 2002, atrav&eacute;s de uma lista de discuss&atilde;o que debateu processos de inclus&atilde;o digital no Brasil denominada de Met&aacute;:Fora. Apropria&ccedil;&atilde;o de tecnologia social vigorando at&eacute; os dias de hoje e intervindo na realidade social brasileira.</font></p>
<div align="left"><font size="3" face="Arial, Helvetica, sans-serif" color="#000000"><b>1. Conceitos Iniciais de Inclus&atilde;o Digital</b></font>
<p>&nbsp;<font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Ao final do s&eacute;culo XX, mais especificamente na &uacute;ltima d&eacute;cada, come&ccedil;ou a surgir no Brasil o debate sobre a import&acirc;ncia do processo de Inclus&atilde;o Digital, ecoando na sociedade civil organizada e governos. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Nessa &eacute;poca, os primeiros programas de governos e ONGs estabeleciam alguns conceitos de inclus&atilde;o pela utiliza&ccedil;&atilde;o das TICs (Tecnologias de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o), como a oferta de banda larga, a partir de 2001, pelas companhias de telecomunica&ccedil;&otilde;es por valores acess&iacute;veis a muitos internautas.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Somado a isso, ocorria, paralelamente, a dissemina&ccedil;&atilde;o da cultura <i>hacker</i> atrav&eacute;s da ado&ccedil;&atilde;o de software livre em muitos projetos importantes, a exemplo dos Telecentros da Prefeitura do Munic&iacute;pio de S&atilde;o Paulo e do Acessa S&atilde;o Paulo (AcessaSP), do Governo do Estado de S&atilde;o Paulo, abrindo-se as condi&ccedil;&otilde;es para a emerg&ecirc;ncia de projetos independentes na interface entre tecnologia e sociedade.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A popula&ccedil;&atilde;o do Brasil est&aacute; em torno de 200 milh&otilde;es de pessoas. Somente 34% acessavam a Internet com freq&uuml;&ecirc;ncia (1). O gargalo da exclus&atilde;o era enorme, tanto a exclus&atilde;o social como a digital, segundo S&eacute;rgio Amadeu (SILVEIRA, 2004, p.33): &ldquo;muitos dirigentes p&uacute;blicos e empresariais ainda acham que o uso do computador s&oacute; &eacute; importante para a profissionaliza&ccedil;&atilde;o da popula&ccedil;&atilde;o. Essa vis&atilde;o (...) deixa de lado a dimens&atilde;o da cidadania&rdquo;. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">N&atilde;o parece t&atilde;o simples encarar esses problemas pelos m&eacute;todos tradicionais. Inicialmente, as expectativas de colabora&ccedil;&atilde;o ainda estavam num plano de articula&ccedil;&atilde;o que se faz pelas vincula&ccedil;&otilde;es da prefeitura, das ONGs e dos l&iacute;deres comunit&aacute;rios. N&atilde;o se pensava, todavia, na atua&ccedil;&atilde;o daquelas pessoas interessadas no processo, ou seja, os verdadeiros atores. Tratava-se de um movimento de inclus&atilde;o digital de cima pra baixo, fazendo com que o termo perdesse o seu significado inicial.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">As iniciativas permeavam diferentes abordagens entre elas, a da ind&uacute;stria de tecnologia, a abordagem das ONGs, as iniciativas acad&ecirc;micas ligadas &agrave;s universidades do pa&iacute;s e a abordagem do poder p&uacute;blico nas escolas. Entre as iniciativas, destacou-se uma abordagem colaborativa que teve sua inspira&ccedil;&atilde;o em projetos de conhecimento livre, cujo expoente inicial foi o projeto GNU/Linux.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Software livre &eacute; a ponta do iceberg de um movimento para o conhecimento livre. A diversidade de vozes na internet, as multid&otilde;es, ou pessoas trabalhando em rede t&ecirc;m um ritmo de produ&ccedil;&atilde;o e organiza&ccedil;&atilde;o que as empresas tradicionais, grande parte da academia, o Estado e o terceiro setor tamb&eacute;m conseguem compreender. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Num ecossistema de id&eacute;ias livres baseado na generosidade e no modo de produ&ccedil;&atilde;o catalisado pelo <i>copyleft</i>, a academia, as empresas, o Estado e o terceiro setor entram nessa equa&ccedil;&atilde;o, mas n&atilde;o como protagonistas ou como detentores do conhecimento e da inova&ccedil;&atilde;o. S&atilde;o participantes, pois, neste ambiente hiperlinkado, a hierarquia &eacute; desbancada pela reputa&ccedil;&atilde;o.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">No Brasil, esse &eacute; o diferencial apresentado pelos projetos independentes que, inseridos no movimento de inclus&atilde;o digital, se caracterizaram por privilegiar a internet das pontas, assumindo uma posi&ccedil;&atilde;o inversa onde a periferia &eacute; o centro.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A colabora&ccedil;&atilde;o pode ser entendida como um modo de produ&ccedil;&atilde;o que, diferente das id&eacute;ias tradicionais, tem vida pr&oacute;pria. Ela nasce em um ambiente ca&oacute;tico, como a internet, e emerge num movimento de baixo para cima, alcan&ccedil;ando um n&iacute;vel razo&aacute;vel de organiza&ccedil;&atilde;o. </font></p>
<p>&nbsp;</p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000"><b>2. Zonas de Colabora&ccedil;&atilde;o</b></font></p>
<p>&nbsp;</p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">As pessoas t&ecirc;m na internet mais do que uma ferramenta. Utilizam-na como uma aliada. Dessa forma, catalisam a conversa&ccedil;&atilde;o entre pessoas comuns. E nesse ambiente de burburinho muitos projetos s&atilde;o desenvolvidos. Tais pr&aacute;ticas se relacionam ao conceito de intelig&ecirc;ncia coletiva descrito por Howard Rheingold (2003), autor do excelente Smart Mobs, no qual diz que: &ldquo;Toda vez que o poder descentraliza h&aacute; oportunidades para a inova&ccedil;&atilde;o. Como poder&aacute; essa nova descentraliza&ccedil;&atilde;o fazer aparecer novas formas de a&ccedil;&otilde;es coletivas?&rdquo;</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">&Eacute; exatamente na pergunta formulada por Rheingold que enxergamos as oportunidades de uma revolu&ccedil;&atilde;o em termos da apropria&ccedil;&atilde;o das tecnologias pelas pessoas. Toni Negri e Michel Hardt (2004), em <i>Multitude</i>, denominam esse movimento transformativo de Multid&atilde;o como o conceito de uma pot&ecirc;ncia. &ldquo;Essa pot&ecirc;ncia n&atilde;o quer simplesmente se expandir, ela quer, sobretudo, conquistar um corpo: a carne da multid&atilde;o quer se transformar no corpo da Intelig&ecirc;ncia Coletiva.&rdquo; Entendemos que o processo de redes catalisa a forma&ccedil;&atilde;o de coletivos. &ldquo;(...) trabalho imaterial tende a tomar a forma social das redes baseadas na comunica&ccedil;&atilde;o, na colabora&ccedil;&atilde;o, e nos relacionamentos afetivos. O trabalho imaterial inventa as redes novas, redes independentes de coopera&ccedil;&atilde;o pela qual a rede produz&rdquo;. (NEGRI; HARDT, 2004, p.66-67). </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">David Weinberger (2007), em <i>Small pieces loosely joined</i>, diz que o &ldquo;conhecimento na Web &eacute; uma atividade social&rdquo;. A multid&atilde;o transforma o corpo em intelig&ecirc;ncia coletiva que por sua vez retroalimenta, via conhecimento, as redes sociais. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A Web &eacute; uma conversa&ccedil;&atilde;o, o oposto da m&iacute;dia tradicional. Da maneira como aprendemos com McLuhan (1979), a natureza do meio tem conseq&uuml;&ecirc;ncias. H&aacute; uma tend&ecirc;ncia de as pessoas que habitam o ciberespa&ccedil;o, fazendo dele uma extens&atilde;o da pr&oacute;pria vida, encarar a internet como um novo lugar.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Conforme menciona Levine et.al. (2001), nesse lugar existem &ldquo;<i>pessoas conversando com pessoas</i>&rdquo;. Embora a fronteira eletr&ocirc;nica extrapole a no&ccedil;&atilde;o de lugar geogr&aacute;fico, o conceito de lugar, ou n&atilde;o-lugar, n&atilde;o &eacute; o que delimita as especificidades dessas viv&ecirc;ncias e experi&ecirc;ncias. Nelas o lugar &eacute; substitu&iacute;do por uma interface cultural que tem no link a express&atilde;o do inter-relacionamento de pessoas e grupos a partir de uma experi&ecirc;ncia distinta com o tempo e o espa&ccedil;o. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A atua&ccedil;&atilde;o das pessoas em <i>blogs</i>, <i>fotologs</i>, <i>Orkut</i> ou em qualquer n&atilde;o-lugar informacional faz com que a voz, a comunica&ccedil;&atilde;o n&atilde;o mais seja monop&oacute;lio da m&iacute;dia de massa, ou da id&eacute;ia da comunica&ccedil;&atilde;o de um para muitos. Entendemos que desde a revolu&ccedil;&atilde;o de Gutenberg a humanidade n&atilde;o apresentou algo t&atilde;o original como a Internet para o rompimento do paradigma cultural efetivado pelo modernismo. A conversa de muitos para muitos tem um alcance espetacular na rela&ccedil;&atilde;o de poder. O poder, para Foucault (2005), prov&eacute;m de todas as partes, em cada rela&ccedil;&atilde;o entre um ponto e outro. Essas rela&ccedil;&otilde;es s&atilde;o din&acirc;micas, m&oacute;veis, e mant&ecirc;m ou destroem os esquemas de domina&ccedil;&atilde;o. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A correla&ccedil;&atilde;o de for&ccedil;as imanentes &eacute; expressa na rede como zonas de colabora&ccedil;&atilde;o cujo conceito &eacute; o espa&ccedil;o informacional onde as pessoas comuns est&atilde;o engajadas no desenvolvimento de comunidades, rela&ccedil;&otilde;es, nas conversa&ccedil;&otilde;es. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Cabe-nos pensar como essa problem&aacute;tica est&aacute; sendo contemplada e como o estudo das teorias da comunica&ccedil;&atilde;o podem desvelar o processo da forma&ccedil;&atilde;o de uma nova gera&ccedil;&atilde;o de comunicadores que, ao contr&aacute;rio das anteriores, se constitu&iacute;a de forma independente dos grandes meios de comunica&ccedil;&atilde;o e tinha nas ferramentas de edi&ccedil;&atilde;o na internet, os blogs, seu meio de cria&ccedil;&atilde;o, difus&atilde;o e troca de informa&ccedil;&atilde;o e conhecimento. </font></p>
<p>&nbsp;</p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000"><b>3. O Conceito Met&aacute;:Fora e MetaReciclagem de Inclus&atilde;o Digital</b></font></p>
<p>&nbsp;</p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Diante desse contexto, o objeto de estudo dessa pesquisa tem origem no trabalho do autor como participante do processo de desenvolvimento da cibercultura no Brasil, dando continuidade a uma pesquisa que se iniciou em 1999 com o desenvolvimento dos projetos Marketing Hacker, Met&aacute;:Fora e MetaReciclagem.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">O primeiro deles, o Projeto Met&aacute;:Fora nasceu no campo da comunica&ccedil;&atilde;o, j&aacute; no &acirc;mbito de uma cultura digital brasileira, abordando o desenvolvimento dos blogs, na inter-rela&ccedil;&atilde;o entre essa ferramenta e a constitui&ccedil;&atilde;o de projetos colaborativos na realidade social de nosso pa&iacute;s. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A internet &eacute; met&aacute;fora. N&atilde;o no sentido comum da compara&ccedil;&atilde;o, da figura de linguagem. Para Lakoff e Johnson (1980), em <i>Metaphors we live by</i>, a met&aacute;fora &eacute; transporte, um &ldquo;entre&rdquo;: o sens&oacute;rio/subjetivo, juntos. De acordo com Fonseca (2004) o projeto Met&aacute;:Fora teve seu in&iacute;cio em 2002, atrav&eacute;s de uma lista de discuss&atilde;o do YahooGroups, que reuniu, inicialmente, cento e cinq&uuml;enta pessoas, lus&oacute;fonas, espalhadas pelo mundo, gerando uma s&eacute;rie de projetos colaborativos e subprojetos, todos baseados no conhecimento livre. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Entretanto a origem do movimento, anteriormente &agrave; lista de discuss&atilde;o, se deu a partir da conversa&ccedil;&atilde;o e de id&eacute;ias disseminadas no livro <i>Marketing Hacker</i>, de Dimantas (2003) e na Revista NovaE (2) e nas id&eacute;ias de Felipe Fonseca no <i>blog</i> Hipercortex (3). Considerando que outras vozes come&ccedil;avam a se engajar num debate mais profundo sobre a apropria&ccedil;&atilde;o tecnol&oacute;gica, colabora&ccedil;&atilde;o e, via de regra, o ideal de transforma&ccedil;&atilde;o social poderia ser mais interessante se o debate fosse aberto para outras comunidades. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Est&aacute;vamos, naquele momento, presenciando uma nova experi&ecirc;ncia de publica&ccedil;&atilde;o colaborativa na revista eletr&ocirc;nica NovaE, no entanto, a proposta inicial do projeto Met&aacute;:Fora era de ativar as intelig&ecirc;ncias coletivas atrav&eacute;s da colabora&ccedil;&atilde;o distribu&iacute;da e, basicamente, utilizando a internet como agente catalisador.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">O Met&aacute;:Fora emergiu num plano rizom&aacute;tico, sob os moldes do conceito de rizoma, conforme Deluze e Guattari (2004). Essa emerg&ecirc;ncia significa que foi constru&iacute;do sem uma hierarquia definida. As palavras, as discuss&otilde;es, foram mescladas num Wiki, ou seja, num espa&ccedil;o informacional onde junt&aacute;vamos todas as elucubra&ccedil;&otilde;es que surgiam desse embate colaborativo. Muitas pessoas participaram do projeto e deixaram seus nomes escritos: Felipe Fonseca, Daniel P&aacute;dua, Felipe Albert&atilde;o, Dalton Martins, Glauco Paiva, Paulo Bicarato, Marcelo Estraviz, Paulo Colacino, Tupi, entre outros, trouxeram contribui&ccedil;&otilde;es fant&aacute;sticas para mixar os trabalhos de cada um visando a um objetivo maior e colaborativo.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">E falar em conhecimento no ambiente rizom&aacute;tico tem a ver com conceitos como propriedade, liberdade e multiplicidade. Esses conceitos s&oacute; podem ser colocados em pr&aacute;tica por meio de uma autoria comum. Cabe dizer que esse modelo de conversa&ccedil;&atilde;o proposto foi replicado nas diversas &aacute;reas do conhecimento. &Eacute; desse modo de agir que surge o conceito de tecnologia social, ou seja, o uso das ferramentas de comunica&ccedil;&atilde;o atrav&eacute;s de uma apropria&ccedil;&atilde;o colaborativa, conversacional e criadora de novos projetos.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Entretanto, n&atilde;o tendo como objetivo apenas o desenvolvimento cultural, ou mais especificamente, escrever livros, o movimento estava pronto para colocar em pr&aacute;tica seus conceitos de emerg&ecirc;ncia das vozes e o seu impacto na microf&iacute;sica do poder, segundo Foucault (op.cit.). O Met&aacute;:Fora n&atilde;o pretendia utilizar o espa&ccedil;o informacional para um debate sem fim, sem meios e sem objetivos. Pelo contr&aacute;rio, desde o seu princ&iacute;pio carregou a ideologia do compartilhamento e da transforma&ccedil;&atilde;o social. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A import&acirc;ncia do Met&aacute;:Fora est&aacute; na migra&ccedil;&atilde;o da cultura <i>hacker</i>, que normalmente ocupa um espa&ccedil;o informacional no qual a refer&ecirc;ncias &agrave; programa&ccedil;&atilde;o de computadores &eacute; o assunto dominante, para o &acirc;mbito do conhecimento. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">O projeto tinha como alvo entender e desenvolver conhecimentos adequados a uma nova rela&ccedil;&atilde;o com a cultura interconectada, a partir de comunidades locais, para fomentar a inclus&atilde;o digital e o uso efetivo de ferramentas de publica&ccedil;&atilde;o pessoal e constru&ccedil;&atilde;o coletiva, ou como utilizar a tecnologia para incrementar a conversa&ccedil;&atilde;o na rede. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Em pouco mais de um ano, o Met&aacute;:Fora passou de uma lista de debates para um grupo de interven&ccedil;&atilde;o, utilizando conceitos de colabora&ccedil;&atilde;o para desenvolver uma infra-estrutura ou incubadora, &quot;chocadeira&quot; de projetos colaborativos tornando reais a apropria&ccedil;&atilde;o e a utiliza&ccedil;&atilde;o das tecnologias para uma interven&ccedil;&atilde;o na realidade cultural brasileira.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Dessa forma, a transforma&ccedil;&atilde;o social pela apropria&ccedil;&atilde;o tecnol&oacute;gica passou pelo questionamento daquilo que se chamava Inclus&atilde;o Digital, passando pelo ativismo midi&aacute;tico, bem como, pela mistura cultural impulsionada e mediada pela cibercultura.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Num determinado momento percebemos, ent&atilde;o, que o Met&aacute;:Fora era uma forma de troca de conhecimento. Percebemos que as pessoas conversavam com outras pessoas, imbu&iacute;das do mesmo interesse pela interatividade. Esse di&aacute;logo ca&oacute;tico e emergente nos possibilitou experimentar a transversalidade do aprendizado. Percebemos que na rede as pessoas aprendem, de fato, atrav&eacute;s da utiliza&ccedil;&atilde;o das ferramentas colaborativas pelas pr&oacute;prias pessoas.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Os projetos desenvolvidos colaborativamente pelo Met&aacute;:Fora abrangeram desde solu&ccedil;&otilde;es para acesso &agrave; internet at&eacute; alternativas para estimular o esp&iacute;rito empreendedor das comunidades atendidas. Tais iniciativas est&atilde;o baseadas em uma organiza&ccedil;&atilde;o conceitual denominada Tr&iacute;ade da Informa&ccedil;&atilde;o, uma constru&ccedil;&atilde;o iniciada por Pierre L&eacute;vy (2001). Essa tr&iacute;ade era composta pelo meio f&iacute;sico, meio l&oacute;gico e pela interatividade.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Ou melhor:</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">a) Infra-estrutura f&iacute;sica: esta&ccedil;&otilde;es, servidores, dispositivos conectados &agrave; rede, integra&ccedil;&atilde;o de redes, estruturas alternativas de interconex&atilde;o;</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">b) Infra-estrutura l&oacute;gica: sistemas de publica&ccedil;&atilde;o coletiva, adapta&ccedil;&atilde;o a padr&otilde;es de interc&acirc;mbio de informa&ccedil;&atilde;o;</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">c) Intera&ccedil;&atilde;o e integra&ccedil;&atilde;o de capital humano: as trocas de informa&ccedil;&atilde;o. Educa&ccedil;&atilde;o, arte e mobiliza&ccedil;&atilde;o social.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Oriundo do Met&aacute;:Fora e concebido sob o mesmo conceito, o MetaReciclagem era um subprojeto que buscou tratar a reciclagem de equipamentos obsoletos com software livre, entregues a entidades de a&ccedil;&atilde;o social, visando a utiliza&ccedil;&atilde;o do computador como dispositivo em rede, com o objetivo primordial de integrar comunidades.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">O MetaReciclagem estava dividido em duas a&ccedil;&otilde;es concretas, uma em parceria com a ONG Agente Cidad&atilde;o e outra em parceria com a Prefeitura de Santo Andr&eacute; (Parque Digital). Esse projeto subsistiu ao fim do Met&aacute;:Fora, ganhou autonomia pr&oacute;pria e hoje est&aacute; inserido no projeto de inclus&atilde;o digital do Governo de S&atilde;o Paulo, o AcessaSP.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">O projeto Metareciclagem trabalhou, inicialmente, com o primeiro estrato da tr&iacute;ade da informa&ccedil;&atilde;o, a infra-estrutura f&iacute;sica. O objetivo era coletar, triar e reciclar microcomputadores usados e torn&aacute;-los minimamente operacionais para a realiza&ccedil;&atilde;o de opera&ccedil;&otilde;es b&aacute;sicas em projetos sociais: edi&ccedil;&atilde;o de textos, planilha de c&aacute;lculo, acesso &agrave; web e troca de mensagens. Eventualmente eram utilizados microcomputadores com um perfil mais avan&ccedil;ado para projetos que envolviam a produ&ccedil;&atilde;o, pelos usu&aacute;rios, de conte&uacute;do multim&iacute;dia. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Dois aspectos foram fundamentais no projeto MetaReciclagem:</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">- a utiliza&ccedil;&atilde;o de <i>software</i> livre, por motivos econ&ocirc;micos, escalabilidade do <i>software</i> em rela&ccedil;&atilde;o ao equipamento na redu&ccedil;&atilde;o da depend&ecirc;ncia de fabricantes de <i>software</i>,</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">- a invers&atilde;o do paradigma de &quot;acesso&quot; &agrave; tecnologia. Os equipamentos encaminhados pelo projeto n&atilde;o s&atilde;o simples terminais de acesso. S&atilde;o esta&ccedil;&otilde;es de produ&ccedil;&atilde;o colaborativa.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Uma gama de outros softwares livres orientados para a comunidade dos projetos tamb&eacute;m foram utilizados. Todos esses softwares trazem na bagagem o senso colaborativo, pois o software influencia a intera&ccedil;&atilde;o nas comunidades. N&atilde;o s&oacute; pelo lado da sustenta&ccedil;&atilde;o de um modo de produ&ccedil;&atilde;o colaborativo, mas pelo espelho virtual que o software livre reflete nas mentes das pessoas. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Isso n&atilde;o tem nada a ver com as m&aacute;quinas. M&aacute;quinas apenas d&atilde;o o suporte para a colabora&ccedil;&atilde;o e interatividade. Computadores s&atilde;o apenas ferramentas que potencializam a conversa&ccedil;&atilde;o entre pessoas comuns. A din&acirc;mica da informa&ccedil;&atilde;o n&atilde;o &eacute; uma equa&ccedil;&atilde;o balanceada. <i>Hardware</i> e <i>software</i> s&oacute; podem ser entendidos em import&acirc;ncia se estiverem servindo &agrave; integra&ccedil;&atilde;o da humanidade.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">O MetaReciclagem apresentou, indiretamente, uma proposta para enfrentar o desafio da inclus&atilde;o digital, pois contrariava a l&oacute;gica da ind&uacute;stria da obsolesc&ecirc;ncia (j&aacute; que encontr&aacute;vamos uma quantidade enorme de computadores usados e sucateados dispon&iacute;veis no Brasil e, com a utiliza&ccedil;&atilde;o de tecnologia compartilhada e livre, foi poss&iacute;vel aumentar a vida &uacute;til desses computadores) e a reciclagem e a utiliza&ccedil;&atilde;o de tecnologia livre, mais especificamente <i>low-tech</i>, possibilitam a diminui&ccedil;&atilde;o dos espa&ccedil;os entre as comunidades ricas e pobres. A frase &quot;periferia &eacute; o centro&quot; exemplifica esse fluxo. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A periferia conhece muito mais sobre rede, mutir&otilde;es, participa&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o. Creio que os esfor&ccedil;os de inclus&atilde;o devem ter como premissa que o conhecimento est&aacute; na periferia, e que a produ&ccedil;&atilde;o local dever&aacute; passar pela inser&ccedil;&atilde;o da tecnologia nos movimentos da comunidade. E para combater a mis&eacute;ria, a exclus&atilde;o e o n&atilde;o exerc&iacute;cio da cidadania temos que pensar em solu&ccedil;&otilde;es criativas de integra&ccedil;&atilde;o das periferias com a tecnologia. Dar acesso &agrave; rede &eacute; importante, mas o mais consistente &eacute; criar condi&ccedil;&otilde;es para a circula&ccedil;&atilde;o da informa&ccedil;&atilde;o.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A inclus&atilde;o digital s&oacute; ser&aacute; potencializada quando entendermos que as necessidades das pessoas n&atilde;o s&atilde;o as mesmas necessidades daqueles que concebem os projetos. Em primeiro lugar, vamos contextualizar as fases do MetaReciclagem como um processo de inclus&atilde;o digital.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Podemos dividir em duas fases:</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">a) Fase 1:  acesso ao computador.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">b) Fase 2:  acesso &agrave; informa&ccedil;&atilde;o.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Estas situa&ccedil;&otilde;es s&atilde;o bastante diferentes. A primeira fase pode ser resumida por uma pergunta: para que precisamos do computador? Empregabilidade pareceu ser uma resposta que atendia a todos os atores envolvidos. Ensinar computa&ccedil;&atilde;o ao povo necessariamente contribuiria para que os novatos rompessem com as fronteiras do trabalho. Essa id&eacute;ia n&atilde;o se mostrou verdadeira.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Mas com o acesso &agrave; internet (e, por conseq&uuml;&ecirc;ncia, o acesso &agrave; informa&ccedil;&atilde;o) come&ccedil;ou-se a perceber que as pessoas est&atilde;o conversando com outras pessoas atrav&eacute;s da rede. Essa conversa&ccedil;&atilde;o traz na bagagem um novo incentivo cultural, catapulta as intelig&ecirc;ncias para novas inst&acirc;ncias. Assim, em vez de se orientar &agrave; empregabilidade, poder&iacute;amos disponibilizar ferramentas para a reverbera&ccedil;&atilde;o das vozes desses protagonistas. A retomada da voz &eacute; um atalho para a cidadania.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A experi&ecirc;ncia dos Telecentros da Prefeitura Municipal de S&atilde;o Paulo &eacute; muito interessante. Foi relevante pelo pioneirismo na utiliza&ccedil;&atilde;o do software livre como plataforma de acesso &agrave; rede. O software livre significa, al&eacute;m da economia na aquisi&ccedil;&atilde;o de softwares e conseq&uuml;entemente a otimiza&ccedil;&atilde;o dos recursos, a imers&atilde;o num modo de produ&ccedil;&atilde;o colaborativo. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A terceira fase foi a circula&ccedil;&atilde;o da informa&ccedil;&atilde;o dentro da comunidade conectada. N&atilde;o podemos ignorar o conhecimento da multid&atilde;o. &Eacute; necess&aacute;rio, no entanto, que esse conhecimento seja tropicalizado. A jun&ccedil;&atilde;o desse conhecimento com as informa&ccedil;&otilde;es de fora da comunidade ativa o movimento cultural. Esta circula&ccedil;&atilde;o tende a ser potencializada pela conversa&ccedil;&atilde;o entre as pessoas e intracomunidades, criando, assim, possibilidades infinitas de colabora&ccedil;&atilde;o. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A originalidade da conversa&ccedil;&atilde;o que acontece no Brasil tem sua base na difus&atilde;o do movimento de software livre, pela sua apropria&ccedil;&atilde;o por diversas estruturas do governo, seja no &acirc;mbito federal, estadual ou municipal. E com forte aspecto ideol&oacute;gico e midi&aacute;tico. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Software livre aparece, nesse momento, como um agente catalisador do conhecimento livre. A hist&oacute;ria do conhecimento &eacute; a hist&oacute;ria de apropria&ccedil;&otilde;es e reconstru&ccedil;&otilde;es a partir das bases j&aacute; existentes, ou seja, trata-se de adapta&ccedil;&atilde;o &agrave;s necessidades e/ou aos interesses de grupos e/ou comunidades. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Mas, para isso acontecer, demanda um engajamento das pessoas aos projetos. Esse engajamento n&atilde;o pode ser imposto. &Eacute; um movimento que s&oacute; acontece quando a comunidade sente necessidade no seu desenvolvimento. Um movimento de baixo para cima, de dentro para fora das comunidades. Esse processo espelha sobremaneira os anseios e necessidades das comunidades. E quando esta equa&ccedil;&atilde;o se torna balanceada, as comunidades t&ecirc;m a oportunidade de catalisar o pr&oacute;prio conhecimento que existe na comunidade. Esse conhecimento est&aacute; impregnado nos mutir&otilde;es. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">As propostas atuais de inclus&atilde;o digital sempre tocam num ponto muito similar: a cria&ccedil;&atilde;o de um telecentro, uma escola de inform&aacute;tica ou uma sala de uso p&uacute;blico onde as pessoas da comunidade local se dirigem para obter o acesso aos computadores e, onde os projetos est&atilde;o mais evolu&iacute;dos, o acesso &agrave; informa&ccedil;&atilde;o atrav&eacute;s da internet.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">A partir disso, surgem v&aacute;rias propostas e formas diferenciadas para se validar esse acesso &agrave; informa&ccedil;&atilde;o. Desde a cria&ccedil;&atilde;o de blogs, sites colaborativos, listas de discuss&atilde;o, salas de bate-papo inter-telecentros e tantas outras formas de conectar pessoas, promover o debate entre elas. Embora as ferramentas de conversa&ccedil;&atilde;o estejam dispon&iacute;veis na rede, os projetos de inclus&atilde;o digital ainda n&atilde;o se deram conta do comportamento e necessidades das pessoas na rede. Embora isso seja apenas uma quest&atilde;o de tempo para que grupos organizados possam se apropriar do espa&ccedil;o informacional.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">As mais variadas experi&ecirc;ncias pedag&oacute;gicas modernas sempre levantam um tema de import&acirc;ncia fundamental &agrave;s suas metodologias de ensino: a experimenta&ccedil;&atilde;o e o aprendizado pelo erro com base nas necessidades latentes daquele que participa e constr&oacute;i o processo educacional ao qual est&aacute; inserido. Dessa forma, ter acesso aos recursos tecnol&oacute;gicos inerentes ao aprendizado de uma nova ferramenta no local onde a mesma participa do cotidiano de uma determinada tarefa &eacute; pedagogicamente um avan&ccedil;o e uma forma de efetivamente descentralizar o acesso e a experimenta&ccedil;&atilde;o desse novo processo t&eacute;cnico.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Portanto, por que n&atilde;o propor um projeto de inclus&atilde;o digital que n&atilde;o se limite &agrave; cria&ccedil;&atilde;o de um telecentro p&uacute;blico? Mas sim um processo de inser&ccedil;&atilde;o da tecnologia em centros comunit&aacute;rios, pequenos grupos organizados, cooperativas, centros de encontro, entre outras formas de organiza&ccedil;&otilde;es sociais. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Se a periferia da rede passa a ser o centro no modelo onde os agentes produzem conhecimento e n&atilde;o apenas consomem dos grandes servidores do n&uacute;cleo da rede, a evolu&ccedil;&atilde;o do conceito de inclus&atilde;o digital como modelo de transfer&ecirc;ncia de tecnologia e autonomia passa a ser a concretiza&ccedil;&atilde;o do conceito de que a periferia, n&atilde;o apenas da rede, mas da sociedade, passa a ser o centro produtor das demandas de uma nova forma de enxergar a rede.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Em 2006, em minha disserta&ccedil;&atilde;o de mestrado, abordei o tema da Linkania &ndash; a sociedade da colabora&ccedil;&atilde;o. Na realidade, esse tema, embora amplo, tem o foco na nova condi&ccedil;&atilde;o dos atores para uma outra modalidade, onde a participa&ccedil;&atilde;o p&uacute;blica deixa de ser transcendental e passa a coexistir, juntamente com outras pessoas em rede, num plano de iman&ecirc;ncia.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Uma nova sociedade colaborativa emerge no caos. Essa sociedade est&aacute; baseada numa forma de organiza&ccedil;&atilde;o muito bem exemplificada por Eric Raymond (1998) no ensaio <i>The Cathedral and the Bazaar</i>, onde o autor faz uma an&aacute;lise tendo como objeto o desenvolvimento de um software denominado <i>Fetchmail</i>. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Dessa forma, esse projeto pretende a refazer o percurso de Eric Raymond no &acirc;mbito do conhecimento livre. Da mesma forma que buscamos um modelo de desenvolvimento de software sob um aspecto de colabora&ccedil;&atilde;o, de liberdade, de apropria&ccedil;&atilde;o e replica&ccedil;&atilde;o pensamos na necessidade de pesquisarmos um modelo de produ&ccedil;&atilde;o colaborativa. Principalmente, com foco em projetos de inclus&atilde;o digital e de projetos colaborativos advindos da utiliza&ccedil;&atilde;o da internet como rede potencializadora.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Os espa&ccedil;os informacionais contemplam comunidades, <i>softwares</i> sociais, ferramentas de conversa&ccedil;&atilde;o e comunica&ccedil;&atilde;o. Esses espa&ccedil;os s&atilde;o catalisados por uma conversa&ccedil;&atilde;o ass&iacute;ncrona que emerge na rede ao ponto de provocar rupturas na cultura de massa. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Uma cultura de rede traz a reboque uma nova forma de organiza&ccedil;&atilde;o descentralizada, tanto do ponto de vista da organiza&ccedil;&atilde;o per si como da comunica&ccedil;&atilde;o mediada pela tecnologia hiperconectada. Essa cultura de rede se expande rapidamente. Pessoas comuns se apropriam dessas tecnologias e reverberam em suas comunidades aquilo que aprenderam. A replica&ccedil;&atilde;o &eacute; a forma pela qual as pessoas se valem para aprender e ensinar nesse novo paradigma informacional. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">As tecnologias da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o s&atilde;o o cen&aacute;rio l&oacute;gico para a expans&atilde;o das zonas de colabora&ccedil;&atilde;o como um meio de produ&ccedil;&atilde;o no contexto da forma&ccedil;&atilde;o de uma nova gera&ccedil;&atilde;o de comunicadores que, ao contr&aacute;rio das anteriores, se constitu&iacute; de forma independente dos grandes meios de comunica&ccedil;&atilde;o e tem nas ferramentas de edi&ccedil;&atilde;o na internet, os <i>blogs</i>, seu  meio de cria&ccedil;&atilde;o, difus&atilde;o e troca de informa&ccedil;&atilde;o e conhecimento.</font></p>
</div>
<h2>Bibliografia</h2>
<div align="left"><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">DELEUZE, G.; GUATTARI, F.  Mil Plat&ocirc;s: capitalismo e esquizofrenia. S&atilde;o Paulo: Editora 34, 2004. v. 1. </font>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">DIMANTAS, H. Marketing Hacker: a revolu&ccedil;&atilde;o dos mercados. Rio de Janeiro: Garamond, 2003.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">______. Linkania: a sociedade da colabora&ccedil;&atilde;o. 2006. 77 f. Disserta&ccedil;&atilde;o (Mestrado em Comunica&ccedil;&atilde;o e Semi&oacute;tica) &ndash; Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo, S&atilde;o Paulo, 2006. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">FONSECA, F. Tecnologia social. S&atilde;o Paulo, 2004. Dispon&iacute;vel em: &lt; <a href="http://portal.softwarelivre.org/news/2010>" title="http://portal.softwarelivre.org/news/2010&gt;" rel="nofollow">http://portal.softwarelivre.org/news/2010&gt;</a> Acesso em: 28 fev. 2006.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">FOUCAULT, M. Microf&iacute;sica do poder. 21.ed. Rio de Janeiro: Graal, 2005. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">LACKOFF, G. JOHNSON, M. Metaphors we live by. Chicago: University Chicago Press, 1980.  </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">LEVINE, R. et. al. The cluetrain manifesto: the end of business as usual. New York: Basic Books, 2001. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000"> L&Eacute;VY, P. A conex&atilde;o planet&aacute;ria: o mercado, o ciberespa&ccedil;o, a consci&ecirc;ncia.  S&atilde;o Paulo: Editora 34, 2001. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">McLUHAN, M. Os meios de comunica&ccedil;&atilde;o como extens&otilde;es do homem (understanding media). S&atilde;o Paulo: Cultrix, 1979. </font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">NEGRI, Toni; HARDT, Michael. Multitude: war and democracy in the age of empire. New York: The Penguin Press, 2004.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">RAYMOND, Erick. A catedral e o bazar. Trad. Erik Kohler. 1998. Dispon&iacute;vel em &lt; <a href="http://www.geocities.com/CollegePark/Union/3590/pt-cathedral-bazaar.html>" title="http://www.geocities.com/CollegePark/Union/3590/pt-cathedral-bazaar.html&gt;" rel="nofollow">http://www.geocities.com/CollegePark/Union/3590/pt-cathedral-bazaar.html&gt;</a> Acesso em 11 jul. 2008.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">RHEINGOLD, H. Smart mobs: the next social revolution. New York: Perseus Books, 2003.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">SILVEIRA, S. A. et. al. Software livre e inclus&atilde;o digital. S&atilde;o Paulo: Conrad, 2003.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">WEINBERGER, David. Small pieces loosely joined: a unified theory of the web. New York: Perseus Books, 2002.</font></p>
<h2><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">Notas</font></h2>
<p>&nbsp;</p>
<div align="left"><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">(1) Fonte: CGI.BR: Comit&ecirc; Gestor da Internet no Brasil: Pesquisa sobre o uso das Tecnologias da Informa&ccedil;&atilde;o e da Comunica&ccedil;&atilde;o no Brasil, 2007.</font>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">(2) Dispon&iacute;vel em: <a href="http://www.novae.inf.br/site/modules.php?name=Conteudo&amp;pid=605" title="http://www.novae.inf.br/site/modules.php?name=Conteudo&amp;pid=605" rel="nofollow">http://www.novae.inf.br/site/modules.php?name=Conteudo&amp;pid=605</a> Acesso em 17 jul. 2008.</font></p>
<p><font size="3" face="Arial, Helvetica, sans-serif" color="#000000">(3) Dispon&iacute;vel em: &lt; <a href="http://felipe.hipercortex.com/>" title="http://felipe.hipercortex.com/&gt;" rel="nofollow">http://felipe.hipercortex.com/&gt;</a> Acesso em 17 jul. 2008.</font></p>
</div>
</div>  </div>

      <div class="postmeta"><ul class="links inline"><li class="print_html first"><a href="../print/324.html" title="Display a printer-friendly version of this page." class="print-page" rel="nofollow">Versão para impressão</a></li>
<li class="print_mail"><a href="../printmail/324.html" title="Send this page by email." class="print-mail" rel="nofollow">Send by email</a></li>
<li class="print_pdf last"><a href="../printpdf/324.html" title="Display a PDF version of this page." class="print-pdf" rel="nofollow">PDF version</a></li>
</ul></div>
  </div>        </div><!-- /#content-output -->
      </div>
      <!-- main ends here -->

      <!-- sidebars starts here -->
            <div id="sidebars" class="grid_4">

        <!-- left sidebar starts here -->
                <!-- left sidebar ends here -->

        <!-- right sidebar starts here -->
                <div class="grid_4 omega sidebar-right">
          <div id="block-block-1" class="block block-block">
  <h3 class="title">LINKS</h3>

  <div class="content">
    <p class="rteleft">Mutir&atilde;o da Gambiarra foi idealizado pela MetaReciclagem</p>
<p class="rtecenter"><a href="http://metareciclagem.org/"><img align="middle" alt="metareciclagem" height="60" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/metarec_logo.jpg" style="" width="168" /></a></p>
<p>Apoio:</p>
<p class="rtecenter">&nbsp;&nbsp;</p>
<center>
	<p><br />
		&nbsp;</p>
</center>
<center>
</center>
<center>
</center>
<center>
	<a href="http://trombetacomunicacao.com.br/"><img align="middle" alt="trombeta" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/trombeta_logo.jpg" style="width: 102px; height: 25px;" /></a><br />
	<br />
	<a href="http://veredas.net/"><img alt="veredas" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/logo_veredas.png" /></a></center>
<p>&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/culturaviva-logo.thumbnail.jpg" style="width: 98px; height: 50px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter"><img alt="" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/midialivre.jpg" style="width: 130px; height: 92px;" /></p>
<p class="rtecenter">&nbsp;</p>
<p class="rtecenter">&nbsp;</p>
  </div>
</div><div id="block-tagadelic-2" class="block block-tagadelic">
  <h3 class="title">Tags in Tags</h3>

  <div class="content">
    <a href="../assunto/Tags/agenda.html" class="tagadelic level1" rel="tag" title="">agenda</a> 
<a href="../assunto/Tags/aliadxs.html" class="tagadelic level3" rel="tag" title="">aliadxs</a> 
<a href="../assunto/Tags/bailux.html" class="tagadelic level1" rel="tag" title="">bailux</a> 
<a href="../assunto/Tags/english.html" class="tagadelic level1" rel="tag" title="">english</a> 
<a href="../assunto/Tags/eventos.html" class="tagadelic level3" rel="tag" title="">eventos</a> 
<a href="../assunto/Tags/lista.html" class="tagadelic level1" rel="tag" title="">lista</a> 
<a href="../assunto/Tags/lixo-eletr%c3%b4nico.html" class="tagadelic level1" rel="tag" title="">lixo eletrônico</a> 
<a href="../assunto/Tags/metareciclagem.html" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../assunto/Tags/mutsaz.html" class="tagadelic level2" rel="tag" title="">mutsaz</a> 
<a href="../assunto/Tags/notas.html" class="tagadelic level1" rel="tag" title="">notas</a> 
<a href="../assunto/Tags/rede.html" class="tagadelic level3" rel="tag" title="">rede</a> 
<a href="../assunto/Tags/software-livre.html" class="tagadelic level1" rel="tag" title="">software livre</a> 
<div class='more-link'><a href="../tagadelic/chunk/2.html">more tags</a></div>  </div>
</div><div id="block-block-4" class="block block-block">
  <h3 class="title">FEED</h3>

  <div class="content">
    <p class="rteleft"><a href="http://feeds.feedburner.com/mutgamb"><img align="top" alt="assine/subscribe" height="44" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/themes/ninesixtyrobots/images/feed.jpg" width="41" /></a></p>
<p class="rteleft">Assine <strong><font size="2">Mutir&atilde;o da Gambiarra</font></strong> por RSS</p>
  </div>
</div>        </div>
                <!-- right sidebar ends here -->

      </div>
            <!-- sidebars end here -->

    </div>
    <!-- content ends here -->

    <!-- footer starts here -->
    <div id="footer-wrapper" class="container_16">

      <!-- footer top starts here -->
      <div id="footer-content">

        <!-- footer left starts here -->
        <div class="grid_8" id="footer-left">
                  </div>
        <!-- footer left ends here -->

        <!-- footer right starts here -->
        <div class="grid_8" id="footer-right">
                  </div>
        <!-- footer right ends here -->

      </div>
      <!-- footer top ends here -->

      <!-- footer bottom starts here -->
      <div id="footer-bottom">
        <div id="footer-meta" class="clear-block">
                    <p class="bottom-left"><p>Tudo aqui &eacute; livre. Ainda n&atilde;o decidimos uma licen&ccedil;a geral.</p></p>
            
                  </div>

              </div>
      <!-- footer bottom ends here -->

    </div>
    <!-- footer ends here -->
      </body>

<!-- Mirrored from mutgamb.org/fonte/Zona-de-colaboração-um-modelo-descentralizado-de-apropriação-e-replicação-das-tecnologias-da-i by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 23 Mar 2016 21:39:36 GMT -->
</html>
